<template>
	<div class="container privacy">
		<h5 class="privacy-title">
			شرایط و حریم خصوصی کاربر
		</h5>
		<div class="row">
			<div class="privacy-NO">
				1.
			</div>
			<div class="privacy-text">
				رادار361 طبق قوانین جمهوری اسلامی ایران، قوانین جرائم اینترنتی و مجموعه‌ قوانین و مقررات تجارت الکترونیکی فعالیت داشته و کاربران محترم آن موظف به عدم درج هر‌ گونه مطالب سیاسی و یا مغایر با شئونات اخلاقی و مذهبی کشور می باشند. در غیر این صورت، شناسه‌ کاربری این افراد لغو شده و تبعات این موضوع نیز برعهده‌ کاربر خواهد بود.
			</div>
		</div>
		<div class="row">
			<div class="privacy-NO">
				2.
			</div>
			<div class="privacy-text">
				رادار 361 چگونه اطلاعات شما را جمع آوری کرده و استفاده می کند:
				<br>
				<br>
				جستجو : ما بر اساس جستجو هایی که صورت می گیرد، اطلاعات خاصی را استخراج کرده و برای بهبود نتایج رادار361  از آنها استفاده می کنیم. برای مثال این اطلاعات می تواند شامل صفحاتی که شما مشاهده کرده اید یا آدرس آی پی (آدرس آی پی شامل یک عدد است که پس از اتصال به اینترنت به دستگاه  شما داده می شود و این امکان را می دهد که دستگاه شما موقعیت یابی و مشخص شود ) باشد. ما همچنین اطلاعاتی شامل تعداد بازدیدهای شما، زمان بازدیدها، جستجوها، سیستم عامل، کشور یا استان را ممکن است نگهداری کنیم. ما این اطلاعات را به منظور بهبود کار خود و سرویس های ارایه شده به شما انجام می دهیم.
			</div>
		</div>
		<div class="row">
			<div class="privacy-NO">
				3.
			</div>
			<div class="privacy-text">
				خدمات و محتوای ارائه شده توسط رادار361؛ جهت استفاده‌ در این وب‌سایت و اپلیکیشن موبایل تولید شده و هر گونه سوء استفاده از اطلاعات، عکس‌ها، نقشه‌ها، طرح‌ها، لوگو و… از این وب‌سایت پیگرد قانونی خواهد داشت و هیچ فرد حقیقی یا حقوقی اجازه‌ی سوء استفاده از مطالب این وب‌سایت را ندارد. ذکر مطالب این وب‌سایت تنها با ذکر نام و نشانی اینترنتی رادار361 و لینک مطلب ذکر شده در اینترنت، مجاز است و در رسانه‌های کاغذی، فقط با کسب اجازه‌ی کتبی از مسئولان رادار361 ممکن خواهد بود.
			</div>
		</div>
		<div class="row">
			<div class="privacy-NO">
				4.
			</div>
			<div class="privacy-text">
				اطلاعات شخصی کاربران در وب‌سایت کاملاً محرمانه می‌باشد. بنابراین جهت حفظ حریم اطلاعات شخصی سایر کاربران، کاربر باید تعهد نماید تا عامل تلاش جهت هک کردن هر گونه اطلاعات موجود در سایت نبوده و هیچ‌گونه معاونت یا مشارکتی با اشخاص حقیقی یا حقوقی در این امر نداشته باشد. ضمناً کاربر تعهد می‌نماید که هر گونه اطلاع از توسل به هک کردن اطلاعات توسط شخص  یا موسسه‌ دیگر را در اسرع وقت به مدیریت سایت رادار 361 اطلاع دهد.
			</div>
		</div>
		<div class="row">
			<div class="privacy-NO">
				5.
			</div>
			<div class="privacy-text">
				لطفا هر سؤال، ابهام یا دغدغه‌ای دربارۀ حریم شخصی خود دارید از طریق ایمیل info@radar361.com  مطرح نمایید.
			</div>
		</div>
		<div class="row" style="margin-bottom:50px">
			<div class="privacy-NO">
				6.
			</div>
			<div class="privacy-text">
				رادار361 یک موتور جستجوی سفر در حوزه‌ی<nuxt-link to="/" class="link-to-main-page"> رزرو هتل</nuxt-link> ، خرید بلیط هواپیما و رزرو اقامتگاه می‌باشد که سایت‌های فروش آنلاین خدمات گردشگری را برای کاربران لیست می کند و کاربر می‌تواند از سایت فروشنده (آژانس مسافرتی تامین کننده) خدمات خود را خریداری نماید، لطفا دقت نمایید که رادار361 هیچگونه مسئولیتی در قبال خدمات خریداری شده ندارد اما تمام تلاش خود را می‌کند تا بهترین و معتبرترین تامین کنندگان را نمایش دهد.
			</div>
		</div>
	</div>
</template>
<script>
export default {
	head() {
		return {
			meta: [
				{
					hid: 'description',
					name: 'description',
					content: 'حریم خصوصی استفاده از رادار 361'
				},
				{
					hid: 'keywords',
					name: 'keywords',
					content: 'حریم خصوصی , قوانین رادار'
				}
			],
			title: 'رادار361 |حریم خصوصی '
		};
	}
};
</script>
<style scoped>
.privacy-title {
    color: #444444;
    text-align: right;
    font-weight: 800;
    margin-top: 50px;
}
.privacy-NO {
    color: #888888;
    font-weight: 600;
    text-align: justify;
    margin-left: 2%;
    margin-top: 20px;
}
.privacy-text {
    color: #888888;
    font-weight: 500;
    text-align: justify;
    width: 96%;
    margin-top: 20px;
}
.link-to-main-page {
	cursor: pointer;
}
</style>
