<template>
	<div class="main-page">
		<div class="homepage-view">
			<div class="background-image" />
			<div class="curve-background">
				<div class="container text-right header-bg">
					<h3
						class="advertise d-flex w-100 align-items-baseline justify-content-center"
					>
						<span class="title">
							پیدا کردن ارزان‌ترین فروشنده<span class="title-comma">،</span>
						</span>
						<span> مشاهده آخرین نظرات </span>
					</h3>
				</div>
				<div class="search-container">
					<search-segment />
					<flight-search
						ref="Search"
						:city-list="cities"
						:default-date="new Date().toDateString()"
						:disabled="false"
						:show-reverse="true"
						:show-currency="true"
						:show-icon-search="true"
						:show-icon-edit="false"
						:home-search="true"
						@searchFlights="searchFlights"
					/>
				</div>

				<div class="container d-flex justify-content-between main-ad-banner">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
				<div class="container d-none justify-content-between main-ad-banner-mobile">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit-mobile.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
			</div>
		</div>
		<div
			class="container overflow-auto seller-logo-box"
		>
			<div class="row seller-logo-row" style="text-align: center">
				<div
					v-for="(sellerLogo, index) in sellersLogoArray"
					:key="index"
					class="seller-logo-wrapper"
				>
					<div :class="sellerLogo" class="sellers-logo" />
				</div>
			</div>
		</div>
		<div class="popular-destination">
			<LazyHydrate when-visible>
				<popular-destination />
			</LazyHydrate>
		</div>
		<div class="recommended-hotel">
			<LazyHydrate when-visible>
				<recommended-hotel />
			</LazyHydrate>
		</div>
		<LazyHydrate when-visible>
			<cheapest-hotels />
		</LazyHydrate>
		<LazyHydrate when-visible>
			<radar-info />
		</LazyHydrate>
		<div class="container seo-content text-right">
			<h1 class="seo-content-heading">
				بلیط هواپیما
			</h1>
			<h3 class="seo-content-heading">
				چرا بلیط هواپیما آنلاین را بخریم؟
			</h3>
			<p>
				تصور کنید خود را برای یک سفر هوایی آماده می‌کنید و در جستجوی بلیط هواپیما مناسب در تاریخ مورد نظر خود هستید؛ مطمئنا برای تهیه بلیط هواپیما وارد دنیای بزرگ اینترنت می‌شوید. با وجود ظهور اینترنت در دنیای امروزی کمتر کسی حاضر می‌شود برای خرید بلیط هواپیما به آژانس‌های مسافرتی سر بزند.
				<br>
				خرید بلیط هواپیما و آگاهی از قیمت بلیط هواپیما امروزه با وجود موتورهای جستجو و وفور آژانس‌های فروش خطوط مختلف پروازی براحتی و تنها با چند کلیک امکان پذیر است. همانطور که می‌دانید دوران مراجعه حضوری برای خرید بلیط هواپیما، رزرو هتل و... به سر آمده است. فواید خرید آنلاین بلیط پرواز موجب می‌شود تا هر بار که قصد سفر با هواپیما را داشتید از این روش برای رزرو بلیط هواپیما استفاده کنید. بیایید با هم نگاهی به فواید خرید آنلاین بلیط پرواز بیندازیم:
				<span class="seo-content-span">1. در دسترس بودن 24 ساعته </span>
				دسترسی 24 ساعته یکی از ویژگی‌های مهم و البته مفید خرید آنلاین بلیط هواپیماست. هر زمان که اراده کنید و قصد سفر داشته باشید می‌توانید خرید خود را انجام دهید. در هر ساعت از شبانه روز که باشید کافی است به اینترنت متصل شوید و با صرف زمانی کوتاه خرید خود را انجام دهید.
				<br>
				حال وقت آن رسیده که یک لیوان چای و یک دفترچه یادداشت روی میزتان بگذارید و دست به کار شوید؛ یک سیستم هوشمند نظیرگوشی موبایل یا کامپیوتر شخصی و کارت بانکی اعتباری تمام آن چیزی است که شما برای خرید بلیط هواپیما به آن احتیاج دارید
				<br>
				تصور کنید اینترنت در دسترس نبود و نمی‌توانستید به صورت آنلاین بلیط هواپیما تهیه کنید. آنوقت باید شال و کلاه می‌کردید و نهایتا در یک روز می‌توانستید به دو الی سه آژانس هواپیمایی سری بزنید. در این حالت باید به قیمت‌های مقطوع ارائه شده توسط آژانس هواپیمایی بسنده می‌کردید. علاوه‌بر این باید ترافیک، هزینه‌های تردد در شهر، محدودیت انتخاب، خستگی، سروکله زدن با کارمند هواپیمایی و ... را نیز به جان می‌خریدید.
				<span class="seo-content-span">2. امکان تهیه بلیط ارزان قیمت</span>
				در روش خرید آنلاین بلیط هواپیما گزینه‌های زیادی از خطوط مختلف پروازی و همینطور قیمت‌ بلیط هواپیما در اختیار شما قرار خواهد گرفت. به این ترتیب می‌توانید براحتی با امکان قیاس بلیط ارزان قیمت تهیه کنید. در صورتی که با مراجعه به یک آژانس هواپیمایی چنین امکانی وجود ندارد. علاوه‌بر این  در روش آنلاین می‌توانید از قیمت‌های بلیط پرواز چارتر و بلیط هواپیما لحظه آخری مطلع شوید و سفری مقرون به صرفه را برای خود رقم بزنید.
				<span class="seo-content-span">3. امکان استرداد و کنسلی آسان</span>
				در صورتی که از روش آنلاین برای خرید بلیط هواپیما استفاده کنید، در صورت کنسلی بلیط هواپیما به راحتی می‌توانید از طریق آنلاین با توجه به قوانین شرکت هواپیمایی مورد نظر با پرداخت جریمه کنسلی مابقی مبلغ را استرداد نمایید و نیازی به مراجعه حضوری و صرف زمان نیست.
				<span class="seo-content-span">4. امکان تنوع در انتخاب</span>
				در روش آنلاین با جستجوی ساده در گوگل با وفور وب سایت‌های آنلاین فروش بلیط هواپیما روبرو خواهید شد. در این حالت انتخاب‌های بسیاری پیش روی شما قرار می‌گیرد. اما در مراجعه حضوری به آژانس‌های هواپیمایی انتخاب چندانی نخواهید داشت.
			</p>
			<h3 class="seo-content-heading">
				چرا از رادار361 بلیط هواپیما بخریم؟
			</h3>
			<p>
				برای خرید بلیط هواپیما اولین اقدامی که معمولا توسط اکثریت مسافران انجام می‌شود جستجو در کادر ساده گوگل است. با وارد نمودن کلمه یا عبارت مورد نظرتان را در کادر گوگل و کلیک روی جستجو آنچه پیش روی شما قرار می‌گیرد، وفور وب سایت‌های آنلاین خرید بلیط هواپیماست. حالا باید از اولین وب سایت پیشنهادی گوگل جستجوی خود را آغاز کنید. این روند جستجوی زمان بر چند ساعتی وقت شما را می‌گیرد.
				<br>
				علاوه‌بر این باید قبل از خرید بلیط هواپیما از اعتبار سایت مورد نظرتان مطمئن شوید. گرچه اعتبار سنجی وب سایت‌ها کاری غیر ممکن نیست اما چون با تعداد زیادی سایت روبرو هستید کاری بس دشوار و زمان گیر خواهد بود.
				<br>
				برای آسان نمودن روند خرید بلیط هواپیما داخلی ما پیشنهاد بهتری برایتان داریم. استفاده از یک متاسرچ قوی (موتور جستجو) می‌تواند در این جستجو حسابی به کارتان بیاید. موتورهای جستجو امروزه عصای دست بسیاری از کاربران است که با این سرویس بسیار کاربردی آشنایی دارند. به دلیل وفور کسب و کارهای آنلاین نیاز به یک موتور جستجو بیش از پیش احساس می‌شود.
				<br>
				رادار361 همان موتور جستجوی هوشمند است که می‌تواند در عرض چند ثانیه تمام وب ‌سایت‌های معتبر فروش بلیط هواپیما را جستجو کند و نتیجه را در اختیار شما قرار دهد. این موتور جستجو در واقع می‌تواند جستجوی چند ساعته شما را در چند ثانیه خلاصه کند. در سایت رادار361 می‌توانید فهرستی از تمامی پروازهای داخلی را به مقصد مورد نظرتان داشته باشید و با امکان قیاس قیمت‌ها ارزانترین بلیط هواپیما را تهیه کنید.
				<br>
				ویژگی سایت رادار361 در مقایسه با وب سایت‌های فروش بلیط هواپیما در این است که با مراجعه به آژانس‌های فروش آنلاین تنها تعدادی مشخص از خطوط پروازی مقصد مورد نظرتان را در اختیار خواهید داشت و پر واضح است که در این صورت امکان قیاس قیمت‌ها امکان پذیر نیست. اما با استفاده از سایت رادار361 تمام قیمت‌های بلیط پرواز داخلی را از خطوط مختلف پروازی در اختیار خواهید داشت.
				<br>
				علاوه‌بر این قیمت‌های مندرج در سایت رادار361 توسط ربات‌های هوشمند هر سه ساعت یک بار بروزرسانی می‌شود. بنابراین با خیالی راحت از اینکه آخرین قیمت‌ها و تخفیف های اعمال شده را در اختیار دارید می‌توانید در سایت رادار خرید بلیط پرواز داخلی را انجام دهید.
			</p>
			<h2 class="seo-content-heading">
				بلیط هواپیما ارزان
			</h2>
			<h3 class="seo-content-heading">
				چگونه از رادار361 بلیط پرواز بخریم؟
			</h3>
			<p>
				خرید بلیط هواپیما داخلی در سایت رادار361 روند پیچیده‌ای ندارد. رادار361 یک نمایش دهنده و جستجوگر رزرو هتل و خرید بلیط هواپیماست. برای رزرو هتل و همینطور خرید بلیط پرواز داخلی در سایت رادار361 بخشی مجزا در نظر گرفته شده است. برای خرید بلیط هواپیما در سایت رادار باید روی گزینه هواپیما در صفحه نخست این سایت کلیک کنید. در این صورت وارد بخش پرواز سایت می‌شوید. در این قسمت با وارد نمودن اطلاعات خواسته شده در کادر ساده پرواز رادار می‌توانید براحتی اقدام به خرید بلیط هواپیما داخلی نمایید.
				<br>
				در کادر مربوطه مبدا، مقصد و تاریخ ورود و خروج را مشخص کرده و روی جستجو کلیک نمایید و این روند جستجوی دقیق را به سایت رادار بسپارید. پس از چند ثانیه فهرستی از شرکت‌های هواپیمایی مختلف به مقصد مورد نظرتان در مقابلتان قرار می‌گیرد. با انتخاب هر کدام از شرکت‌های هواپیمایی می‌توانید فهرست فروشندگان را ببینید و با امکان قیاس ارزانترین بلیط هواپیما داخلی را تهیه کنید.
				<br>
				در بخش پرواز رادار361 برای اینکه زودتر به نتیجه دلخواه خود برسید و بلیط پرواز داخلی را تهیه کنید می‌توانید از فیلتر‌های موجود در این بخش استفاده کنید و جستجوی رادار را بر اساس آنچه می‌خواهید تغییردهید. از جمله فیلترهای موجود در بخش پرواز رادار می‌توان به ساعت پرواز، نوع شرکت هواپیمایی و نوع کلاس پروازی اشاره کرد.
			</p>
			<h3 class="seo-content-heading">
				بلیط هواپیما سیستمی چیست؟
			</h3>
			<p>
				بلیط هواپیمای سیستمی در واقع بلیطی است که قیمت آن توسط شرکت هواپیمایی تعیین می‌شود و آژانس‌های فروش بلیط هیچ گونه دخل و تصرفی در نرخ این نوع بلیط نمی‌توانند داشته باشند.
			</p>
			<h3 class="seo-content-heading">
				بلیط هواپیما چارتری چیست؟
			</h3>
			<p>
				بلیط هواپیما چارتر در واقع در اختیار چارتر کننده قرار می‌گیرد؛ به عبارتی صندلی‌های هواپیما در یک مسیر پروازی مشخص به صورت یک جا یا بخشی از آن توسط یک آژانس مسافرتی اجاره می‌شود. قیمت بلیط پرواز چارتر توسط چارتر کننده تعیین می‌شود.
				<br>
				از آنجا که بهای صندلی‌های هواپیما را چارتر کننده  از قبل به شرکت هواپیمایی پرداخته در این صورت اگر صندلی‌های چارتر به فروش نرسد هیچگونه ضرری عاید شرکت هواپیمایی نمی‌شود.  بنابراین در این نوع بلیط چارتر کننده  ناچار است در صورت به فروش نرسیدن صندلی‌ها قیمت را تا حد ممکن پایین بیاورد تا دچار زیان نشود.
			</p>
			<h3 class="seo-content-heading">
				بلیط هواپیما سیستمی و چارتری چه تفاوتی دارند؟
			</h3>
			<p>
				همانطور که ذکر شد قیمت بلیط هواپیما سیستمی توسط شرکتهای هواپیمایی تعیین می‌شود و معمولا به ندرت و به صورت فصلی و سالانه تغییر می‌کند. این نوع بلیط مناسب کسانی است که برنامه ریزی طولانی برای سفر دارند و از چند ماه قبل بلیط خود را تهیه می‌کنند.
				<br>
				اما در نوع بلیط پرواز چارتر قیمت بلیط هواپیما را چارتر کننده تعیین می‌کند که این قیمت می‌تواند با توجه به ایام پیک مسافر یا نزدیکی به زمان پرواز تغییرات چشمگیری داشته باشد. جالب است بدانید تغییر قیمت در بلیط‎های چارتر حتی در یک ساعت پرواز و یک مسیر پروازی می‌تواند برای دو مسافر متفاوت باشد. چه بسا مسافر بغل دستی شما با قیمتی ارزانتر یا گرانتر از شما بلیط چارتر را خریداری کرده باشد و این اتفاق امری عادی در تهیه بلیط‌های چارتری است.
				<br>
				با خرید بلیط هواپیما سیستمی براحتی می‌توانید روز و ساعت پرواز خود را تغییر دهید و ضرر و زیانی متوجه شما نخواهد بود اما در بلیط پرواز چارتر این امکان وجود ندارد.
				<br>
				در خرید بلیط سیستمی امکان کنسلی وجود دارد که البته با توجه به قوانین هر شرکت هواپیمایی میزان جریمه می‌تواند متفاوت باشد. اما معمولا هر چه کنسلی به زمان پرواز نزدیکتر باشد جریمه بیشتری را متحمل خواهید شد. اما در بلیط چارتر در صورت کنسلی از طرف شما هیچگونه وجهی مسترد نخواهد شد. ناگفته نماند برخی چارتر کننده‌ها قوانین خاص خود را در استرداد این نوع بلیط دارند که بهتر است قبل از خرید بلیط چارتر از این قوانین آگاهی یابید.
				<br>
				اگر با کودکتان سفر می‌کنید با تهیه بلیط سیستمی می‌توانید برای کودکان 2 تا 12 سال بلیط نیم بها تهیه کنید در حالیکه در بلیط چارتر هیچگونه تخفیفی بابت هزینه بلیط کودکان ارائه نمی‌شود.
				<br>
				لازم به ذکر است؛ مهمترین تفاوت بلیط هواپیما چارتری و سیستمی در قیمت آنهاست. در واقع چه بلیط هواپیما چارتر بخرید یا سیستمی در نوع خدمات و کلاس پروازی و امکاناتی که در اختیار شما قرار می‌گیرد تفاوتی نخواهدکرد.
			</p>
			<h2 class="seo-content-heading">
				بلیط لحظه آخری چیست؟
			</h2>
			<p>
				بلیط هواپیما لحظه آخری نیز نوعی بلیط چارتر است که در زمان‌های نزدیک به پرواز فروخته می‌شود. با این تفاوت که بهای کمتری را برای خرید این نوع بلیط می‌پردازید.
				<br>
				در واقع به دلیل اینکه صندلی‌های هواپیما در یک خطوط پروازی مشخص به موقع به فروش نرسیده  چارتر کننده ناچار است که تخفیفی بر قیمت بلیط چارتر ارائه کند. این نوع بلیط را بلیط هواپیما لحظه آخری می‌گویند. بلیط هواپیما لحظه آخری معمولا نصیب کسانی می‌شود که می‌توانند سفر خود را به ساعات آخر پرواز موکول کنند.
			</p>
			<h3 class="seo-content-heading">
				چند کلاس پروازی وجود دارد؟
			</h3>
			<p>
				بسته به اینکه چه قیمتی را حاضرید بابت خرید بلیط هواپیما بپردازید می‌توانید کلاس‌های پروازی مختلفی را انتخاب کنید. بر اساس قوانین حاکم بر سازمان حمل و نقل هوایی سه نوع رده بندی یا کلاس پروازی در سفرهای هوایی وجود داردکه در ادامه به شرح آنها خواهیم پرداخت.
				<span class="seo-content-span">1. فرست کلاس First Class </span>
				اگر این نوع کلاس پروازی را انتخاب کردید باید خود را برای یک سفر هوایی گران قیمت آماده کنید. گرچه متعاقبا خدمات و امکاناتی متفاوت را در این کلاس پروازی تجربه خواهید کرد. به طور مثال صندلی فرست کلاس تک نفره و مبله است. ارائه امکاناتی نظیر سرویس اینترنت، لپ تاپ، تلویزیون، اتاقک خصوصی، سرو انواع غذاها با تزیینات ویژه و... در کلاس پروازی فرست کلاس معمول است؛ مهمانداران با تجربه‌تر معمولا در این نوع کلاس پروازی حضور دارند. این نوع کلاس پروازی معمولا برای سفرهای طولانی و خارجی تقاضای بیشتری دارد.
				<span class="seo-content-span">2. کلاس تجاری  Business class </span>
				بعد از فرست کلاس بهترین کلاس پروازی کلاس تجاری محسوب می‌شود. صندلی‌های کلاس تجاری نیز مبله هستند و با فاصله‌ای از صندلی‌های اکونومی قرار گرفته‌اند. با خرید صندلی‌های کلاس تجاری از امکاناتی نظیر؛ سیستم صوتی و تصویری، اینترنت، سرو انواع غذاهای گرم و.... برخوردار می‌شوید. گفتنی است معمولا این نوع کلاس پروازی از طرف تجار و بازرگانان خریداری می‌شود. قیمت کلاس تجاری از فرست کلاس کمتر است.
				<span class="seo-content-span">3. کلاس اکونومی Economy class</span>
				کلاس اکونومی یا اقتصادی آخرین کلاس پروازی و البته ارزانترین نیز هست. این نوع کلاس پروازی بیشترین تقاضا را در بین مسافران دارد و به این دلیل اکثر صندلی‌های هواپیما به کلاس اقتصادی اختصاص پیدا می‌کند. امکانات قابل توجه و چشمگیری معمولا شامل این نوع کلاس پروازی نمی‌شود.  ولی صندلی‌های کلاس اقتصادی را می‌توان به صورت بلیط پرواز چارتر یا بلیط هواپیما لحظه آخری نیز خریداری کرد.
			</p>
			<h3 class="seo-content-heading">
				کنسلی بلیط هواپیما چه قوانینی دارد؟
			</h3>
			<p>
				شاید برایتان پیش آمده باشد که به دلیلی نتوانستید به ساعت پرواز خود برسید یا اینکه به دلیل پیشامدی غیر قابل کنترل بلیط هواپیمای خود را کنسل کردید صرفنظر از شرایط استرس زا حال باید به دنبال برگشت هزینه بلیط هواپیمای خود نیز باشید. در این مواقع اگر با قوانین کنسلی شرکت هواپیمایی انتخابی خود آشنا نباشید مطمئنا دچار زیان و البته سردرگمی خواهید شد.
				<br>
				اگر می‌خواهید از آژانس‌های فروش هواپیما بلیط خود را تهیه نمایید حتما قبل از خرید بلیط هواپیما از قوانین کنسلی آگاه شوید. چرا که هر شرکت معمولا محاسبات و قوانین خاص خود را دارد. اما به طور معمول جریمه کنسلی پرواز هر چه به ساعت پرواز نزدیکتر باشد شامل درصد جریمه بیشتری است.
				<br>
				لازم به ذکر است همانطور که در قسمت تفاوت بلیط چارتری و سیستمی اشاره شد؛ بسته به اینکه بلیط چارتر خریداری نموده‌اید یا بلیط سیستمی قوانین کنسلی می‌تواند متفاوت باشد بنابراین در هنگام خرید بلیط هواپیما توجه به این نکته ضروری است.
			</p>
			<h3 class="seo-content-heading">
				چگونه با قیمت مناسب بلیط بخریم؟
			</h3>
			<p>
				با وجود افزایش قیمت‌ها تهیه بلیط ارزان هواپیما نیز جزو دغدغه‌های سفر مسافران است و البته خرید بلیط هواپیما با قیمت مناسب خواسته‌ای است که نصیب هر مسافری نمی‌شود اما با دانستن چند نکته مهم می‌توانید پروازی مقرون به صرفه را تجربه کنید.
				<span class="seo-content-span">1. تغییر تاریخ سفر </span>
				اگر تاریخ سفر خیلی برایتان اهمیت ندارد و می‌توانید تاریخ پرواز را چند روزی تغییر دهید؛ باید به خرید بلیط ارزان هواپیما امیدوار باشید. معمولا اوائل هفته انتخاب خوبی برای یک سفر هوایی ارزان نیست. بهتر است روزهای میانی هفته را برای این منظور انتخاب کنید. به طور معمول در اواسط هفته سفرهای کمتری صورت می‌گیرد و بنابراین بلیط‌های هواپیما با قیمت کمتری ارائه می‌شود.
				<span class="seo-content-span">2. استفاده از پروازهای دو مسیره یا توقف‌دار</span>
				اگر پروازی را انتخاب کنید که در مسیر پروازی آنها پیش بینی شده که قبل از رسیدن به شهر مقصد در شهری دیگر توقف کنند؛ بی‌گمان بلیطی با قیمت مناسب نصیبتان خواهد شد. بلیط پروازهای توقف‌دار نسبت به پرواز‌های بدون توقف ارزان‌تر است و می‌تواند در کاهش هزینه‌های شما موثر باشد.
				<span class="seo-content-span">3. سفر در پایان تعطیلات</span>
				اکثر مسافران علاقه‌مند هستند که در تعطیلات سفر کنند این انتخاب می‌تواند دلایل موجهی نیز داشته باشد. اما دسته‌ای از مسافران ترجیح می‌دهند یا بنا به شرایط کاری و نوع زندگی مایلند بعد از تعطیلات برای سفر خود برنامه ریزی کنند؛ اگر شما از آن دسته افرادی هستید که می‌توانید سفرتان را به روزهای بعد از تعطیلات موکول کنید متعاقبا موفق به خرید بلیط مناسب‌تری نیز خواهید شد.
				<span class="seo-content-span">4. استفاده از بلیط چارتری و لحظه آخری</span>
				با خرید بلیط‌های چارتری می‌توانید به میزان قابل توجهی در خرید بلیط هواپیما صرفه جویی کنید. بلیط لحظه آخری نیز همانطور که ذکر شد تخفیفی بر بلیط چارتری است و برای این منظور گزینه مناسبی است. گرچه برای برخورداری و تهیه بلیط لحظه آخری باید سفر خود را به ساعات پایانی پرواز موکول کنید.
				<span class="seo-content-span">انتخاب فصل مناسب برای سفر</span>
				برای بهره‌مندی از بلیط ارزان هواپیما و همینطور دوری از هیاهو و شلوغی‌ها در سفر بهتر است سفر خود را برای فصل‌های کم سفر نظیر بهار (از پایان تعطیلات نوروز به ویژه خرداد ماه) و پاییز برنامه‌ریزی کنید. در این فصول بلیط هواپیما قیمت کمتری دارد.
			</p>
		</div>
		<div class="faq-container">
			<faq :faq="faqContent" :title="faqTitle" />
		</div>
	</div>
</template>

<script>
import { mapState } from 'vuex';
import LazyHydrate from 'vue-lazy-hydration';
import SearchSegment from '../../components/searchSegment';
import FlightSearch from '~/components/flight/FlightSearch';
import Message from '~/components/Message.vue';
import faq from '~/components/faq';
const moment = require('moment-jalaali');
export default {
	components: {
		PopularDestination: () => import('../../components/hotel/mainPage/PopularDestination'),
		RecommendedHotel: () => import('../../components/hotel/mainPage/RecommendedHotel.vue'),
		CheapestHotels: () => import('../../components/hotel/mainPage/CheapestHotels.vue'),
		RadarInfo: () => import('../../components/hotel/mainPage/RadarInfo.vue'),
		FlightSearch,
		Message,
		SearchSegment,
		LazyHydrate,
		faq
	},
	layout: 'mainPage',
	data() {
		return {
			origin: this.$route.params.origin,
			sellersLogoArray: []
		};
	},
	middleware: 'flightRedirect',
	computed: {
		...mapState('Flight', ['cities']),
		faqTitle() {
			return 	'سوالات متداول شما درباره<h2>&nbsp;خرید بلیط هواپیما</h2>';
		},
		faqContent() {
			return [
				{
					Question: '<h3>چرا از رادار361 بلیط هواپیما بخریم؟</h3>',
					Answer: '<p> رادار361 یک جستجوگر و نمایش دهنده انواع خطوط پروازی در مسیرهای مختلف و همینطور انواع هتل‌ها و اقامتگاه‌هاست.  رادار361 برای تهیه بلیط هوپیما می‌تواند بهترین انتخاب باشد چرا که این سایت جامع‌ترین پرواز‌های هواپیمایی در مسیر مورد نظر شما را در اختیار دارد. کافی است اطلاعات مختصر خواسته شده در بخش پرواز را در کادر مربوطه وارد کنید. سایت رادار در عرض چند ثانیه تمام پروازهای شرکت‌های هواپیمایی و تامین کنندگان بلیط هواپیما را در مقابلتان قرار می‌دهد.<br/>با استفاده از وب سایت رادار361 دیگر نیازی به جستجو در وب سایت‌های پیشنهادی گوگل نخواهید داشت. در این سایت تمام پروازها در ساعت و روز مورد نظر شما با آخرین تخفیفات و ارزانترین قیمت در اختیار شماست. به این ترتیب براحتی می‌توانید خرید بلیط هواپیما را انجام دهید.</p>'
				},
				{
					Question: '<h3>بهترین سایت خرید بلیط هواپیما چه سایتی است؟</h3>',
					Answer: '<p>همانطور که می‌دانید امروزه وب سایت‌های خرید بلیط هواپیما با یک جستجوی ساده در اینترنت به وفور یافت می‌شود. اما کمتر کسی از ویژگی‌های یک سایت خوب جهت خرید بلیط هواپیما اطلاع دارد. بهترین سایت خرید بلیط هواپیما در واقع سایتی است که بتواند گزینه‌های مختلفی از شرکت‌های هواپیمایی در مسیر مورد نظرتان را در اختیار شما قرار دهد تا بتوانید با امکان قیاس ارزانترین قیمت را انتخاب کنید. در سایت رادار361 جامع‌ترین فهرست فروشندگان و تامین کنندگان بلیط هواپیما را در اختیار خواهید داشت. </p>'
				},
				{
					Question: '<h3>آیا امکان کنسل کردن بلیط پرواز وجود دارد؟</h3>',
					Answer: '<p>قوانین کنسلی بلیط پرواز بسته به اینکه چه نوع بلیطی را تهیه نموده اید (سیستمی یا چارتری) متفاوت خواهد بود. حتما باید قبل از خرید بلیط هواپیما از قوانین مربوط به کنسلی پرواز شرکت هواپیمایی یا چارتر کننده مطلع شوید. اما به طور معمول بلیط‌های سیستمی را به راحتی می‌توانید کنسل کنید و با توجه به قوانین و محاسبات شرکت هواپیمایی مربوطه جریمه مورد نظر را بپردازید. اما در مورد بلیط‌های چارتری امکان کنسلی وجود ندارد. گرچه برخی چارتر کننده‌ها قوانین خاصی برای کنسلی دارند که بهتر است این موضوع را قبل از خرید بلیط هواپیما در نظر بگیرید.</p>'
				},
				{
					Question: '<h3>تفاوت بلیط سیستمی و چارتری چیست؟</h3>',
					Answer: '<p>بلیط  سیستمی به نوعی از بلیط اطلاق می‌شود که قیمت نهایی آن را شرکت هواپیمایی تعیین می‌کند و چارتر کننده هیچ دخل و تصرفی در تعیین قیمت آن ندارد. قیمت این نوع بلیط ثابت است و معمولا به صورت فصلی یا سالانه تغییر می‌کند.<br/> قبل از تعریف بلیط چارتر باید به معرفی چارترکننده پرداخت. چارتر کننده یا اجاره کننده در واقع تمام یا قسمتی از صندلی‌های هواپیما را از یک شرکت هواپیمایی اجاره می‌کند و بهای آنرا به شرکت مربوطه می‌پردازد. بنابراین در صورت به فروش نرسیدن به موقع بلیط چارتر، چارتر کننده دچار زیان می‌شود و همین موضوع سبب می‌شود که این نوع بلیط معمولا با قیمتی پایین به فروش برسد. قیمت بلیط چارتری با توجه به نزدیکی به زمان پرواز می‌تواند تغییرات چشمگیری داشته باشد و ارزانتر ارائه شود.</p>'
				},
				{
					Question: '<h3>چه اطلاعاتی در بلیط هواپیما درج می شود؟</h3>',
					Answer: '<p>بلیط هواپیما از دو بخش اطلاعات پرواز و اطلاعات بلیط تشکیل شده است. در قسمت اطلاعات پرواز مبدا، مقصد، تاریخ پرواز، ساعت پرواز و ساعت رسیدن درج شده است. در بخش اطلاعات بلیط نیز می‌توانید نوع ایرلاین، مدل هواپیما، نوع کلاس و میزان بار مجاز را ببینید. در زیر لوگو شرکت هواپیمایی هم شماره پرواز و شماره بلیط درج شده است.</p>'
				},
				{
					Question: '<h3>برای اخذ بلیط هواپیما چه مدارکی را باید ارائه دهیم؟</h3>',
					Answer: '<p>بسته به اینکه خرید بلیط هواپیما داخلی یا خارجی مد نظر شماست بالطبع مدارک ارائه شده نیز متفاوت خواهد بود. اما خرید بلیط هواپیما داخلی روند پیچیده‌ای ندارد. در خرید آنلاین بلیط هواپیما یک کارت بانکی اعتباری و مشخصات مندرج در کارت ملی کفایت می‌کند و در زمان ورود به فرودگاه نیز با ارائه کارت ملی می‌توانید بلیط خود را تحویل بگیرید.</p>'
				}
			];
		}
	},
	beforeMount() {
		try {
			this.$store.dispatch('Hotel/getAllMainPageRequest');
			this.$store.dispatch('Flight/loadCities');
		} catch (err) {
			error(err);
		}
	},
	mounted: function () {
		this.shuffle();
		this.$root.$emit('tabChanged', 'Flight');
	},
	methods: {
		searchFlights: function (originId, destinationId, date) {
			this.$router.push({ path: '/flights/' + originId + '-' + destinationId, query: { date: moment(date.toString(), 'jYYYY-jMM-jDD').format('jYYYY-jMM-jDD') } });
		},
		gaBazar: function () {
			this.$ga.event('send', {
				eventCategory: 'bazar',
				eventAction: 'DLapp'
			});
		},
		gaSibApp: function () {
			this.$ga.event('send', {
				eventCategory: 'sibApp',
				eventAction: 'DLapp'
			});
		},
		shuffle: function () {
			const array = [
				'airplane-ticket',
				'alibaba',
				'ghasedak240',
				'MrBilit',
				'parvazyab',
				'sourtik',
				'trip-ir'
			];
			let currentIndex = array.length;
			let temporaryValue;
			let randomIndex;
			while (currentIndex !== 0) {
				randomIndex = Math.floor(Math.random() * currentIndex);
				currentIndex -= 1;
				temporaryValue = array[currentIndex];
				array[currentIndex] = array[randomIndex];
				array[randomIndex] = temporaryValue;
			}
			this.sellersLogoArray = array;
		}
	},
	head() {
		return {
			meta: [
				{
					hid: 'description',
					name: 'description',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت‌ کنید و ارزان‌ترین بلیط هواپیمای پرواز مد نظر خود را خریداری نمایید.'
				},
				{
					hid: 'keywords',
					name: 'keywords',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت‌ کنید و ارزان‌ترین بلیط هواپیمای پرواز مد نظر خود را خریداری نمایید.'
				},
				{
					hid: 'og:title',
					property: 'og:title',
					content: 'رادار361 | مقایسه و خرید بلیط هواپیما ارزان'
				},
				{
					hid: 'og:description',
					property: 'og:description',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت‌ کنید و ارزان‌ترین بلیط هواپیمای پرواز مد نظر خود را خریداری نمایید.'
				},
				{
					property: 'og:url',
					content: 'https://radar361.com/flights'
				},
				{
					property: 'og:site_name',
					content: 'radar361'
				},
				{
					property: 'og:type',
					content: 'website'
				},
				{
					name: 'twitter:card',
					content: 'summary'
				},
				{
					name: 'twitter:site',
					content: '@radar361'
				},
				{
					itemprop: 'image',
					content: 'https://radar361.com/Radar361.png'
				},
				{
					property: 'og:image',
					content: 'https://radar361.com/Radar361-cover.png'
				},
				{
					property: 'og:image:width',
					content: '400'
				},
				{
					property: 'og:image:height',
					content: '300'
				},
				{
					name: 'twitter:image:src',
					content: 'https://radar361.com/Radar361.png'
				},
				{
					name: 'twitter:url',
					content: 'https://radar361.com/flights'
				},
				{
					name: 'twitter:title',
					content: 'رادار361 | مقایسه و خرید بلیط هواپیما ارزان'
				},
				{
					name: 'twitter:description',
					content: 'هوشمند و بدون واسطه ارزان ترین پروازها و تامین کنندگان را بررسی و ارزان ترین بلیط هواپیما را تهییه کنید.'
				}

			],
			title: 'رادار361 | جستجو، مقایسه و خرید بلیط هواپیما ارزان'
		};
	}
};
</script>
<style scoped>
@import url('~/assets/css/main-pages.css');
.airplane-ticket {
	background-image: url("../../assets/images/airline-provider/airplane-ticket.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.alibaba {
	background-image: url("../../assets/images/airline-provider/alibaba.svg");
	background-size: 130px;
	width: 130px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.ghasedak240 {
	background-image: url("../../assets/images/airline-provider/ghasedak240.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.MrBilit {
	background-image: url("../../assets/images/airline-provider/MrBilit.svg");
	background-size: 120px;
	width: 120px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.parvazyab {
	background-image: url("../../assets/images/airline-provider/parvazyab.svg");
	background-size: 120px;
	width: 120px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.sourtik {
	background-image: url("../../assets/images/airline-provider/sourtik.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.trip-ir {
	background-image: url("../../assets/images/airline-provider/trip-ir.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
@media (max-width: 767.98px) {
	.advertise  .title{
		display: flex;
		flex-direction: column;
	}
}
/* ::v-deep .curve-background {
	background-image: url('../../assets/images/flight-bg.jpg')
}
@media only screen and (max-width: 768px) {
	::v-deep .curve-background .header-bg {
		background-image: url('../../assets/images/flight-bg.jpg');
		background-size: 100% 173px;
	}
} */

::v-deep .background-image {
	background-image: url('../../assets/images/flight-bg.jpg');
	height: 100vh;
	width: 100%;
	position: absolute;
	z-index: 0;
	top: 57px;
	background-size: cover;
}
@media only screen and (max-width: 768px) {
	::v-deep .background-image {
		background-image: url('../../assets/images/flight-bg.jpg');
		background-size: 100% 173px;
		height: 173px;
		top: 67px;
	}
}

.page-enter-active .background-image {
transition: all .3s ease;
}

.page-leave-active .background-image {
    transition: all .3s cubic-bezier(1.0, 0.5, 0.8, 1.0);
}

.page-enter .background-image,
.page-leave .background-image {
  opacity: 0;
}
</style>
