<template>
	<div class="main-page">
		<div class="homepage-view">
			<div class="background-image" />
			<div class="curve-background">
				<div class="container text-right header-bg">
					<h3
						class="advertise d-flex w-100 align-items-baseline justify-content-center"
					>
						<span class="title">
							پیدا کردن ارزان‌ترین فروشنده<span class="title-comma">،</span>
						</span>
						<span> مشاهده آخرین نظرات </span>
					</h3>
				</div>
				<div class="search-container">
					<search-segment />
					<resort-search
						ref="SearchHotel"
						:check-in-date="new Date().toDateString()"
						:check-out-date="
							new Date(new Date().getTime() + 86400000).toDateString()
						"
						:city-hotel-list="cityList"
						:home-search="true"
						hotel-title="جستجوی مقصد (شهر/استان)"
						@searchResort="searchResort"
					/>
				</div>
				<div class="container d-flex justify-content-between main-ad-banner">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
				<div class="container d-none justify-content-between main-ad-banner-mobile">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit-mobile.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
			</div>
		</div>
		<div class="popular-destination">
			<LazyHydrate when-visible>
				<popular-destination />
			</LazyHydrate>
		</div>
		<div class="recommended-hotel">
			<LazyHydrate when-visible>
				<recommended-hotel />
			</LazyHydrate>
		</div>
		<LazyHydrate when-visible>
			<cheapest-hotels />
		</LazyHydrate>
		<LazyHydrate never>
			<radar-info />
		</LazyHydrate>
		<div class="container seo-content text-right">
			<p>
				خیلی از ما دوست داریم برای چند روز هم که شده سبک زندگی متفاوتی را تجربه کنیم و لذت اقامت در روستاها و محله‌های قدیمی را بچشیم. از این‌رو اقامت در اقامتگاه بومگردی بهترین گزینه است. زیرا هم با سبک و فرهنگ مردمان محلی آشنا می‌شویم و هم به آنها کمک می‌کنیم. اگر شما هم می‌خواهید تجربه اقامت در بومگردی را داشته باشید و در مورد خانه‌های بومی، ویژگی‌های اقامتگاه و نحوه رزرو اقامتگاه بوم گردی بیشتر بدانید در ادامه با ما همراه باشید.
			</p>
			<h2 class="seo-content-heading">
				ویژگی های اقامتگاه بوم گردی و سنتی
			</h2>
			<p>
				قبل از اینکه به ویژگی‌های اقامتگاه‌های بومگردی بپردازیم، شاید برایتان این سوال پیش بیاید که بومگردی چیست؟ امروزه بسیاری از گردشگران داخلی و خارجی به دنبال بومگردی هستند. بوم گردی، یعنی به جامعه محلی سفر کنید و با محله و جاذبه‌های اطراف آن، آداب رسوم محله و سبک زندگی آنها بیشتر آشنا شوید و آسیبی به محیط اطراف خود نرسانید.
				<br>
				در این میان برای اقامت در آن محله، انتخاب اقامتگاه بوم گردی گزینه مناسبی به نظر می‌رسد. اقامت در این گونه مکان‌ها، تجربه متفاوتی را برای شما رقم می‌زند و سبک زندگیتان را تغییر می‌دهد.
				<br>
				زمانی که در نگاه اول خانه‌های سنتی را مشاهده می‌کنید، آنقدر جذب آنها می‌شوید که تمایل دارید برای مدت‌ها در آنجا اقامت کنید. در ادامه مهم‎‌ترین ویژگی‌های بومگردی را معرفی می‌کنیم.
				<br>
				1- میزبانان در اقامتگاه سنتی
				<br>
				قطعا شما هم تجربه اقامت در هتل‌ها را دارید و با کادر خدماتی آنها آشنا هستید. اگر دقت کرده باشید لباس‌های کارکنان همه یکدست و به طور رسمی هستند؛ اما در اقامتگاه اینطور نیست. تمام میزبانان اقامتگاه بومگردی لباس‌های سنتی و محلی دارند، تا با آداب رسوم و سبک زندگی آنها بیشتر آشنا شوید. گفتنی است که اگر هر گونه سوالی داشته باشید، می‌توانید از میزبانان محلی بپرسید، تا زندگی سنتی آنها را کاملا درک کنید.
				<br>
				2- طراحی و معماری بومی
				<br>
				طراحی و شکل ظاهری خانه بومی از ویژگی‌های منحصر به فرد یک بومگردی است و آن را از هتل‌ها متمایز می‌کند. طراحی و معماری خاص اقامتگاه سنتی، باعث می‌شود گردشگران بیشتری به آنها جذب شوند. برای مثال در بعضی از بومگردی‌های موجود در کویر، ظاهر خشتی و کاه‌گلی دارند و در بعضی دیگر به صورت چوبی هستند. این طراحی منحصر به فرد، باعث درک بیشتر فرهنگ و آشنا شدن با آداب و رسوم هر محله‌ای است.
				<br>
				3- مسئولیت در برابر حفظ محیط زیست
				<br>
				همانطور که گفتیم بوم گردی یعنی به شهرهای محلی سفر کنید و در عین حال آسیب کمتری به محیط زیست بزنید. با رفتن به بومگردی، می‌توانید مدیریت خیلی از موارد نظیر پسماندها، صرفه جویی در آب و برق و انرژی را یاد بگیرید و از محیط زیست خود مراقبت کنید. زیرا تمام جامعه محلی به این موارد توجه کرده‌اند و به گونه‌ای این خانه‌های محلی را ساخته‌اند، تا انرژی، آب و برق کمتری مصرف شود. برای مثال در خیلی از خانه‌های سنتی، زباله‌های تر و خشک جدا هستند.
				<br>
				4-  غذاهای سنتی و محلی
				<br>
				از بهترین مزیت‌های اقامت در اقامتگاه بوم گردی و سنتی این است که می‌توانید لذت عطر و طعم غذاهای سنتی را بچشید و تجربه متفاوتی را برای خودتان رقم بزنید. حتی می‌توانید کنار خانم‌های محلی روستا، تجربه پختن نان و غذاهای محلی را داشته باشید. زمانی که صبح از خواب بیدار می‌شوید و صبحانه‌های هیجان‌انگیز خانه‌های بومی را می‌بینید آنقدر هیجان زده می‌شوید که این حس را در هیچ جای دیگری نمی‌توانید تجربه کنید.
				<br>
				5- مراسم‌های سنتی اعجاب‌انگیز
				<br>
				یکی از تجربه‌های ویژه و حیرت‌آور در اقامتگاه های بوم گردی این است که از نزدیک می‌توانید مراسم‌ها، رقص‌ها، پایکوبی‌ها و بازی‌های محلی را تماشا کنید. تماشا کردن این مراسم از نزدیک باعث آشنا شدنتان با جامعه محلی می‌شود. زمانی که با بازی‌های سنتی و رقص‌های آنها را از نزدیک می‌بینید؛ آنقدر اعجاب‌انگیز است که تا مدت‌ها در یاد و خاطرتان می‌ماند.
				<br>
				6- فضای داخلی و دکوراسیون
				<br>
				همانطور که می‌دانید فضای داخلی اقامتگاه بوم گردی و سنتی با یک هتل بسیار فرق دارد. پس اگر بومگردی را برای اقامت انتخاب می‌کنید، انتظار یک هتل چهار ستاره را نداشته باشید. فضای خانه‌های بومی باید ترکیبی از سنت، فرهنگ و جزئیات آن روستا یا محله باشد. با دیدن این جزئیات، می‌توانید فرهنگ سنتی و بومی را درک کنید و با آنها آشنا  شوید. برای مثال در یک اقامتگاه سنتی مواردی از قبیل کرسی، صنایع دستی سنتی، تخت‌های چوبی، فرش‌های سنتی به خصوص وجود دارد که با لمس کردن آنها از نزدیک، تجربه دلنشیتی برایتان ثبت می‌شود.
				<br>
				7-  امکانات و خدمات

				<br>
				یکی دیگر از ویژگی‌های اقامتگاه بوم گردی این است که خدمات آنها با هتل‌ها فرق دارد. برای مثال در اتاق‌های اقامتگاه های سنتی و بوم گردی، سرویس بهداشتی و حمام به صورت خصوصی وجود ندارند و به صورت اشتراکی در داخل حیاط هستند<br>
				البته ناگفته نماند که همه خانه‌های بومی اینطور نیستند و بستگی به فضای آنها هم دارد. همچنین جای خواب و سیستم‌های گرمایشی و سرمایشی بعضی از خانه‌های بومی فرق می‌کند. ممکن است بعضی از خانه‌های بومی تخت‌خواب داشته باشند و بعضی دیگر به صورت سنتی کف خواب باشند. پس به هنگام رزرو اقامتگاه بوم گردی حتما به این موارد توجه داشته باشید.
				<br>
				8- سرویس دهی خانه‌های بومگردی
				<br>
				معمولا در اقامتگاه سنتی، نوع سرویس دهی با هتل متفاوت است. در اتاق‌های خانه سنتی، خبری از تجهیزات لوکس و مدرن نظیر کمد، میز آرایش، سشوار و... نیست. اقامت در خانه‌های محلی به شما یاد می‌دهد که مانند محلی‌ها زندگی کنید و از آنها خیلی نکات را یاد بگیرید.
				<br>
				9- کمک‌های اولیه در بومگردی
				<br>
				مواردی از قبیل جعبه کمک‌های اولیه، تجهیزات و دستگاه‌های مربوط حتما در خانه‌های بومگردی باید وجود داشته باشند. زیرا بسیاری از بومگردی‌ها از شهر دور هستند و باید مواردی مانند تجهیزات اولیه، کپسول آتشنشانی و... در داخل خانه‌های بومی وجود داشته باشد.
				<br>
				10- وجود راهنمایان محلی
				<br>
				خیلی از ما دوست داریم مقصد سفرمان را با جزئیات کامل بشناسیم. از این‌رو وجود یک راهنمای محلی در سفر ضروری است. راهنمای محلی به شما کمک می‌کند تا با جاذبه‌های اطراف و آداب رسوم آن منطقه بیشتر آشنا شوید و لذت سفر را برایتان دو چندان می‌کند.
				<br>
				11- هزینه‌های اقامت در اقامتگاه سنتی
				<br>
				همانطور که گفتیم نوع سرویس‌دهی و خدمات در خانه‌های بومی با هتل متفاوت است. پس قطعا هزینه‌های اقامت شما هم کاهش می‌یابد. به‌علاوه اگر اهل سفر و ماجراجویی هستید انتخاب بومگردی گزینه مناسبی به نظر می‌رسد. زیرا نه تنها اقامتی متفاوت را تجربه خواهید کرد، بلکه هزینه‌های سفر شما بسیار پایین می‌آید و می‌توانید به خیلی از جاذبه‌های دیگر گردشگری در ایران بروید.
				<br>
				12- تجربه همکاری با روستایی‌ها
				<br>
				یکی از ویژگی‌های خاص اقامت در اقامتگاه بوم گردی داوطلب شدن برای مشارکت در کارهای روستایی‌ها مانند کشاورزی، دامداری، باغداری، دوشیدن شیر از گاوها، چیدن میوه از باغ‌ها و مزرعه‌ها و... است. تجربه کردن این موارد بسیار لذت بخش هستند. پس پیشنهاد می‌کنیم برای یکبار هم که شده آنها را امتحان کنید.
				<br>
				13- تجربه آموزش در اقامتگاه سنتی و بوم گردی
				<br>
				حتما شما هم اصطلاح کار در سفر را شنیده‌اید. امروزه بسیاری از گردشگران برای اینکه هزینه سفرشان کمتر شود، از مهارت‌های خود استفاده می‌کنند. از این رو به دانش آموزان بومی محله، زبان و مواردی از این قبیل را آموزش می‌دهند تا دیگر هزینه‌ای بابت اقامت خودشان نپردازند. از دیگر ویژگی‌های بومگردی می‌توان به آموزش و کمک کردن به جامعه محلی و... اشاره کرد.
			</p>
			<h1 class="seo-content-heading">
				بوم گردی
			</h1>
			<h3 class="seo-content-heading">
				چرا اقامتگاه بوم گردی رزرو کنیم؟
			</h3>
			<p>
				همانطور که گفتیم تجربه زندگی در خانه‌های روستایی آنقدر لذت بخش است که دانش، اطلاعات و لذت سفر را برایتان چندین برابر می‌کند. حال شاید برایتان این سوال پیش بیاید که چرا اقامتگاه بوم گردی رزرو کنیم؟ با رزرو خانه‌های سنتی می‌توانید اقامتی مقرون به صرفه همراه با تجربه‌های به یادماندنی داشته باشید.
				از جمله دلایل دیگر رزرو اقامتگاه بوم گردی می‌توان به موارد زیر اشاره کرد:
				<ul>
					<li>لذت چشیدن و پختن غذاهای محلی و سنتی را دارید.</li>
					<li>در یک سفر با جاذبه‌های گردشگری محله، توسط راهنمایان محلی بیشتر آشنا می‌شوید.</li>
					<li>با رزرو اقامتگاه سنتی، می‌توانید به سفرهای بیشتری بروید. چرا که از نظر هزینه پولتان پس‌انداز می‌شود.</li>
					<li>ارتباط شما با جامعه محلی بیشتر می‌شود و حتی از نزدیک با توریست‌های خارجی هم آشنا می‌شوید.</li>
					<li>اقامتگاه سنتی در مقایسه با هتل‌ها فضای بیشتری دارند و مجهز به حیاط‌های حوض‌دار هستند.</li>
					<li>میزبانان با شما به عنوان مهمان خودشان برخورد می‌کنند و حس و حال خوبی به شما می‌دهند.</li>
					<li>با فرهنگ و سبک زندگی بومیان محله بیشتر آشنا می‌شوید و از دید دیگری به آنها نگاه می‌کنید.</li>
					<li>لذت چند روزه زندگی به دور از هر گونه دغدغه را تجربه می‌کنید.</li>
					<li>صنایع دستی و کارهای سنتی بومیان را می‌توانید به عنوان سوغات برای دوستان خود ببرید.</li>
					<li>برخورد با محیط زیست و طبیعت اطراف خود را یاد می‌گیرید.</li>
					<li>با رزرو اقامتگاه سنتی می‌توانید طعم صبحانه‌های مفصل سنتی را تجربه کنید.</li>
				</ul>
				لازم به ذکر است که تمامی این اقامتگاه ها مجوزهای مربوط را دارند و خیالتان از بابت امنیت آنها راحت است. تمامی خانه‌های سنتی زیر نظر میراث فرهنگی هستند. البته سعی کنید رزرو خود را از سایت‌‌های معتبر انجام دهید که مجوز اقامتگاه را چک می‌کنند.
			</p>
			<h1 class="seo-content-heading">
				اجاره ویلا
			</h1>
			<h2 class="seo-content-heading">
				مزایای اجاره ویلا در سفر
			</h2>
			<p>
				بعد از اقامت و تجربه در خانه‌های سنتی روستایی، شاید دلتان بخواهد در مکانی اقامت کنید که باب میل خودتان باشد. پس اجاره سوئیت یا ویلا بهترین گزینه است. زیرا برای مدت زمان طولانی می‌توانید در آن مکان اقامت راحتی داشته باشید و در عین حال در هزینه‌هایتان صرفه‌جویی می‌شود.
				<br>
				برخی از مزایای اجاره ویلا یا آپارتمان را در ادامه آورده‌ایم:
				<ul>
					<li>هزینه اقامت در ویلا بسیار کمتر از هتل است. از این‌رو در هزینه‌های روزانه شما بسیار صرفه‌جویی می‌شود.</li>
					<li>فضای باز و داخلی بیشتری در مقایسه با هتل در اختیارتان قرار دارد. از این‌رو اجاره ویلا به نفع شماست.</li>
					<li>اگر سفرهای خانوادگی داشته باشید، اسکان در ویلا بسیار مناسب است. زیرا تعداد اتاق‌های زیادی در مقایسه با هتل دارد.</li>
					<li>امکان آشنایی با مردمان بومی محله را دارید. از نزدیک می‌توانید با فرهنگ و سبک زندگی آنها آشنا شوید.</li>
					<li>یک ویلا تمام امکانات رفاهی مورد نظر نظیر مبلمان، تخت، آشپزخانه، سیستم‌های گرمایشی و سرمایشی را دارد.</li>
					<li>علاوه بر امکانات رفاهی، بعضی دیگر از ویلاها مجهز به استخر و وسایل بازی برای کودکان هم هستند.</li>
					<li>اجاره ویلا در مقایسه با رزرو هتل انعطاف پذیری بیشتری دارد. چرا که هر زمانی بخواهید می‌توانید به مکان اقامت خود بروید.</li>
					<li>با اسکان در ویلا می‌توانید دورهمی‌های گروهی شبانه کنار دوستان خود داشته باشید.</li>
					<li>اگر اجاره ویلا را از سایت‌های معتبر انجام دهید خیالتان از بابت امنیت آن هم راحت است. به‌علاوه اغلب شهرک‌ها نگهبان مخصوص خود را دارد.</li>
					<li>از مهم‌ترین مزایای ویلا این است که حریم خصوصی دارید.</li>
				</ul>
			</p>
			<h2 class="seo-content-heading">
				ویلا شمال
			</h2>
			<h2 class="seo-content-heading">
				چرا برای رزرو اقامتگاه سنتی و اجاره سوئیت رادار361 را انتخاب کنیم؟
			</h2>
			<p>
				اکنون که با مزایای اقامت در ویلا و اقامتگاه های بوم گردی آشنا شده‌اید. شاید برایتان این سوال پیش بیاید که رزرو اقامتگاه بوم گردی و اجاره ویلا را چگونه انجام دهیم؟
				<br>
				بدون شک امروزه در بستر اینترنت به راحتی می‌توانید اقامتگاه، هتل یا بلیط هواپیمای مقصد مدنظرتان را رزرو کنید، اما شاید قیمت‌های مناسبی ارائه نشود و یا به سختی بتوانید آنها را پیدا کنید.
				<br>
				از این‌رو برای پیدا کردن آسان و سریع اقامتگاه مدنظرتان نیازمند یک موتورجستجوی هوشمند مانند رادار361 هستید. رادار361 موتور جستجوی قوی و هوشمند در بستر گردشگری برای رزو هتل، رزرو اقامتگاه سنتی، اجاره ویلا و خرید بلیط هواپیماست.
				<br>
				در زمینه رزرو اجاره سوئیت و بوم گردی، رادار می‌تواند تمامی اقامتگاه‌ها و فروشنده‌های آن مقصد را به شما نمایش دهد، تا به راحتی بتوانید یکی از آنها را انتخاب و رزرو کنید.
				<br>
				برای رزرو اقامتگاه بوم گردی کافیست کار را به سایت رادار361 بسپارید تا به شما لیستی از اقامتگاه‌های موجود در مقصدی که انتخاب کرده‌اید همراه با فروشنده‌های آن را نمایش دهد. بعد از بررسی و تحقیق، می‌توانید خانه سنتی موردنظر خود را انتخاب و اقدام به رزرو آنلاین کنید.
				<br>
				برخی دیگر از ویژگی‌های این موتور جستجوی تخصصی در بستر گردشگری عبارتند از:
				<ul>
					<li>قبل از رزرو اقامتگاه بومگردی مدنظرتان می‌توانید عکس‌های آنها را مشاهده کنید.</li>
					<li>نظرات مسافران در مورد خانه‌های بومی، هتل و اجاره سوئیت را می‌توانید بخوانید و با آگاهی کامل اقدام به رزرو کنید.</li>
					<li> رادار361 تمامی بومگردی‌های موجود و هتل‌ها را به همراه فروشنده‌های آن با مناسب‌ترین قیمت معرفی می‌کند.</li>
					<li>به‌علاوه در سایت رادار خرید بلیط هواپیما به مقصد مورد نظرتان با مناسب‌ترین قیمت را می‌توانید انجام دهید.</li>
				</ul>
				گفتنی است که رادار361، یک فروشنده نیست و تنها تمامی سایت‌های معتبر در زمینه رزرو هتل، اقامتگاه و بلیط هواپیما را به شما نمایش می‌دهد، تا بعد از بررسی و تحقیق، بتوانید آگاهانه تصمیم بگیرید و اقدام به رزرو اقامتگاه و خانه‌های سنتی کنید.
			</p>
		</div>
		<div class="faq-container">
			<faq :faq="faqContent" :title="faqTitle" />
		</div>
	</div>
</template>

<script>
import { faHotel, faPlane } from '@fortawesome/free-solid-svg-icons';
import { library } from '@fortawesome/fontawesome-svg-core';
import { mapState } from 'vuex';
import LazyHydrate from 'vue-lazy-hydration';
import ResortSearch from '../../components/resort/resortSearch.vue';
import Message from '../../components/Message.vue';
import SearchSegment from '../../components/searchSegment';
import ResortStore from '~/store/Resort';
import faq from '~/components/faq'
library.add(faHotel, faPlane);
export default {
	layout: 'mainPage',
	components: {
		ResortSearch,
		Message,
		PopularDestination: () => import('../../components/hotel/mainPage/PopularDestination'),
		RecommendedHotel: () => import('../../components/hotel/mainPage/RecommendedHotel.vue'),
		CheapestHotels: () => import('../../components/hotel/mainPage/CheapestHotels.vue'),
		RadarInfo: () => import('../../components/hotel/mainPage/RadarInfo.vue'),
		LazyHydrate,
		SearchSegment,
		faq
	},
	data() {
		return {
			sellersLogoArray: []
		};
	},
	middleware: 'cityRedirect',
	head() {
		return {
			meta: [
				{
					hid: 'description',
					name: 'description',
					content: 'جستجو، مقایسه و رزرو اقامتگاه، بومگردی و اجاره ویلا از بین تمامی فروشندگان آنلاین کشور در موتور جستجوی رادار361 | ارزانترین رزرو اقامتگاه در سراسر کشو'
				}
			],
			title: 'رادار361 | جستجو و رزرو اقامتگاه بومگردی، اجاره ویلا و سوییت'
		};
	},
	computed: {
		...mapState([
			'selectedMenu'
		]),
		cityList() {
			return ResortStore.of(this.$store).state.defaultCities;
		},
		faqTitle() {
			return 	'<h3>سوالات متداول شما درباره رزرو اقامتگاه</h3>';
		},
		faqContent() {
			return [
				{
					Question: '<h3>انتخاب اقامتگاه بوم گردی برای اقامت در سفر چه مزایایی دارد؟</h3>',
					Answer: '<p>اقامت در اقامتگاه بومگردی تجربه‌های متفاوت و مزایای زیادی را می‌تواند به همراه داشته باشد. از جمله این مزایا شامل تجربه سبک زندگی روستایی، صرفه جویی در هزینه‌های سفر، حفظ محیط زیست، آشنایی با آداب و رسوم محلی، توسعه ارتباطات و آشنایی با افراد جدید، کمک به جوامع روستایی و محلی، کمک به تولید اقتصاد اقامتگاه، لذت چشیدن و پختن غذاهای محلی و... هستند.</p>'
				},
				{
					Question: '<h3>آیا اقامتگاه‌های بوم گردی دارای مجوز هستند؟</h3> ',
					Answer: '<p>خوب است بدانید که تمامی اقامتگاه‌های بومگردی مجوز دارند و تحت نظر میراث فرهنگی هستند. هر ماه از  محیط اقامتگاه بازرسی می‌شود و نحوه ارائه خدمات و بهداشت آنها کنترل می‌شود. همچنین صدور مجوز اقامتگاه بومگردی به عهده میراث فرهنگی است.</p>'
				},
				{
					Question: '<h3>تفاوت اقامتگاه سنتی با اقامتگاه بومگردی چیست؟</h3>',
					Answer: '<p>اقامتگاه سنتی و بوم گردی از لحاظ معماری و شکل ظاهری بیشتر شبیه هم هستند و تفاوت عمده‌ای با یگدیگر ندارند؛ اما شاید خدمات و امکانات آنها با همدیگر فرق کند. برای مثال ممکن است یک اقامتگاه بومگردی، خدمات سرویس بهداشتی به صورت اختصاصی در اتاق‌ها را نداشته باشد؛ اما یک اقامتگاه سنتی، سرویس بهداشتی به صورت خصصوصی هم داشته باشد. البته ناگفته نماند که باز هم بستگی به فضای بزرگ بودن اقامتگاه‌ها دارد.</p>'
				},
				{
					Question: '<h3>چرا از رادار اقامتگاه بوم گردی رزرو کنیم؟</h3> ',
					Answer: '<p>رادار361 موتور جستجوی جامع و هوشمند در بستر گردشگری، رزرو هتل، اقامتگاه و بلیط هواپیماست. با کمک گرفتن از موتور جستجوی رادار در یک لیست کامل می‌توانید تمامی اقامتگاه‌های موجود به همراه قیمت و فروشنده‌های مقصد را به راحتی مشاهده کنید و بعد از بررسی، اقدام به رزرو کنید. همچنین قبل از رزرو می‌توانید نظرات دیگران در مورد اقامتگاه را بخوانید، تا آگاهانه رزرو اقامتگاه بومگردی را انجام دهید.</p>'
				},
				{
					Question: '<h3>چگونه در بین اقامتگاه‌های بوم گردی، اقامتگاه مورد نظر خود را پیدا کنیم؟</h3>',
					Answer: '<p>همانطور که می‌دانید در گوشه کنار محله‌های ایران، اقامتگاه‌های متفاوتی وجود دارد و با توجه به سلیقه هر شخص متفاوت است. برای پیدا کردن اقامتگاه مورد نظر خود، می‌توانید یک سری فاکتورها نظیر مکان اقامتگاه، خدمات و امکانات آنها، چگونگی رزرو آنها با قیمت مناسب، تجربه‌های زندگی روستایی نظیر پختن غذای محلی و یا کار در کارهای مزرعه و... را در نظر داشته باشید.</p>'
				},
				{
					Question: '<h3>تاییدیه رزرو اقامتگاه چیست؟</h3>',
					Answer: '<p>تاییدیه سندی است که مشخص می‌کند شما آن اقامتگاه را رزرو کرده‌اید. در تاییدیه رزرو اقامتگاه، مشخصاتی از قبیل نام و نام خانوادگی، تاریخ ورود و خروج، مشخصات و اطلاعات در مورد اقامتگاه ثبت شده است. بعد از اینکه اقامتگاه خود را به صورت آنلاین رزرو کردید، تاییدیه رزرو (واچر) اقامتگاه از طریق ایمیل برای شما ارسال می‌شود. بعد از رفتن به اقامتگاه، به مسئول اقامتگاه بوم گردی نشان می‌دهید و اتاق اقامتگاه خود را تحویل می‌گیرید.</p>'
				},
				{
					Question: '<h3>برای ورود به اقامتگاه‌های بوم گردی چه مدارکی لازم است؟</h3>',
					Answer: '<p>برای ورود به اقامتگاه سنتی، حتما باید مدارک شناسایی از قبیل شناسامه، کارت ملی و تاییدیه رزرو اقامتگاه را به همراه خود داشته باشید و به مدیریت اقامتگاه نشان دهید، تا کلید اتاق خود را دریافت کنید.</p>'
				}
			];
		}
	},
	beforeMount() {
		try {
			ResortStore.of(this.$store).loadDefaultCities();
			this.$store.dispatch('Hotel/getAllMainPageRequest');
		} catch (err) {
			this.$nuxt.error(err);
		}
	},
	mounted: function () {
		this.$root.$emit('tabChanged', 'Hotel');
		this.shuffle();
	},
	methods: {
		shuffle: function () {
			const array = [
				'alaeddin',
				'eghamat24',
				'jainjas',
				'jabama',
				'snapptrip',
				'hotelyar',
				'egardesh'
			];
			let currentIndex = array.length;
			let temporaryValue;
			let randomIndex;
			while (currentIndex !== 0) {
				randomIndex = Math.floor(Math.random() * currentIndex);
				currentIndex -= 1;
				temporaryValue = array[currentIndex];
				array[currentIndex] = array[randomIndex];
				array[randomIndex] = temporaryValue;
			}
			this.sellersLogoArray = array;
		},
		searchResort(id, CheckInDate, CheckOutDate, capacity) {
			this.$router.push({ path: '/resort/' + id, query: { checkInDate: CheckInDate, checkOutDate: CheckOutDate, capacity } });
		}
	}
};
</script>
<style scoped>
@import url('~/assets/css/main-pages.css');
.hotelyar {
	background-image: url("../../assets/images/hotel-provider/hotelyar.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.snapptrip {
	background-image: url("../../assets/images/hotel-provider/snapptrip.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.jainjas {
	background-image: url("../../assets/images/hotel-provider/jainjas.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.eghamat24 {
	background-image: url("../../assets/images/hotel-provider/eghamat24.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.alaeddin {
	background-image: url("../../assets/images/hotel-provider/alaeddin.svg");
	background-size: 130px;
	width: 130px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.egardesh {
	background-image: url("../../assets/images/hotel-provider/egardesh.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.jabama {
	background-image: url("../../assets/images/hotel-provider/jabama.svg");
	background-size: 130px;
	width: 130px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
@media (min-width: 767px) and (max-width: 991.98px) {
  .eghamat {
    background-size: 110px
  }
  .iranhotel {
    background-size: 110px
  }
}
@media (max-width: 575.98px) {
  .eghamat {
    background-size: 90px
  }
  .iranhotel {
    background-size: 90px
  }
}
/* ::v-deep .curve-background {
	background-image: url('../../assets/images/resort-bg.jpg')
}
@media only screen and (max-width: 768px) {
	::v-deep .curve-background .header-bg {
		background-image: url('../../assets/images/resort-bg.jpg');
		background-size: 100% 173px;
	}
} */
::v-deep .background-image {
	background-image: url('../../assets/images/resort-bg.jpg');
	height: 100vh;
	width: 100%;
	position: absolute;
	z-index: 0;
	top: 57px;
	background-size: cover;
}
@media only screen and (max-width: 768px) {
	::v-deep .background-image {
		background-image: url('../../assets/images/resort-bg.jpg');
		background-size: 100% 173px;
		height: 173px;
		top: 67px;
	}
}

.page-enter-active .background-image {
transition: all .3s ease;
}

.page-leave-active .background-image {
    transition: all .3s cubic-bezier(1.0, 0.5, 0.8, 1.0);
}

.page-enter .background-image,
.page-leave .background-image {
  opacity: 0;
}
</style>
