<template>
	<div class="main-page">
		<div class="homepage-view">
			<div class="background-image" />
			<div class="curve-background">
				<div class="container text-right header-bg">
					<h3
						class="advertise advertise-home d-flex w-100 align-items-baseline justify-content-center"
					>
						<span class="title">
							پیدا کردن ارزان‌ترین فروشنده<span class="title-comma">،</span>
						</span>
						<span> مشاهده آخرین نظرات </span>
					</h3>
				</div>
				<div class="search-container">
					<search-segment />
					<hotel-search
						ref="SearchHotel"
						:check-in-date="new Date().toDateString()"
						:check-out-date="
							new Date(new Date().getTime() + 86400000).toDateString()
						"
						:disabled="false"
						:show-currency="true"
						:show-icon-edit="false"
						:city-hotel-list="cityHotelList"
						:home-search="true"
						hotel-title="جستجوی مقصد(شهر/هتل)"
						@searchHotels="searchHotels"
					/>
				</div>
				<div class="container d-flex justify-content-between main-ad-banner">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
				<div class="container d-none justify-content-between main-ad-banner-mobile">
					<!-- <a href="https://mrbilit.com/" target="_blank"><img src="~/assets/images/advertise/mrbilit-mobile.jpg" alt="MrBilit"></a> -->
					<nuxt-link to="/contactUs">
						<img src="~/assets/images/main-ad.png" alt="Main ad">
					</nuxt-link>
				</div>
			</div>
		</div>
		<div
			class="container overflow-auto seller-logo-box"
		>
			<div class="row seller-logo-row" style="text-align: center">
				<div
					v-for="(sellerLogo, index) in sellersLogoArray"
					:key="index"
					class="seller-logo-wrapper"
				>
					<div :class="sellerLogo" class="sellers-logo" />
				</div>
			</div>
		</div>
		<div class="popular-destination">
			<LazyHydrate when-visible>
				<popular-destination />
			</LazyHydrate>
		</div>
		<div class="recommended-hotel">
			<LazyHydrate when-visible>
				<recommended-hotel />
			</LazyHydrate>
		</div>
		<LazyHydrate when-visible>
			<cheapest-hotels />
		</LazyHydrate>
		<LazyHydrate when-visible>
			<radar-info />
		</LazyHydrate>
    <div class="container seo-content text-right">
      <h4 class="seo-content-heading">
        هنگام رزرو هتل به صورت آنلاین به چه نکاتی توجه کنیم؟
      </h4>
      <p>
        <br />
        همانطور که می‌دانید با ظهور اینترنت و دسترسی راحت به آن انجام بسیاری از
        کارها آسان شده است. تصور کنید تصمیم گرفته‌اید چمدان خود را ببندید و به
        سمت شهر مورد نظرتان حرکت کنید؛ آنچه بیش از هر چیز باید به آن توجه کرد
        مسئله محل اقامت است. اگر قبل از حرکت رزرو اقامتگاه و هتل را انجام دهید
        با خیالی راحت می‌توانید به سمت مقصد مورد نظر حرکت کنید و در وقت شما نیز
        صرفه‌جویی خواهد شد، چرا که دیگر بعد از رسیدن به مقصد لازم نیست که زمان
        زیادی را با خستگی سفر به دنبال محل اقامت باشید
        <br />

        <span class="seo-content-span"
          >1. از اعتبار وب سایت رزرو هتل مطمئن شوید</span
        >
        قبل از هر اقدامی باید از اعتبار وب سایت رزرو هتل مد نظرتان مطمئن شوید.+
        برای تشخیص اعتبار سنجی سایت چندین راه موثر وجود دارد اما مهمترین وجه+
        تمایز وب سایت‌های معتبر و غیر معتبر برخورداری از نشان اعتماد الکترونیک
        است. نشان الکترونیک یکی از مهمترین نشانه‌های اعتبار یک وب سایت است. این
        نشان از سوی مرکز توسعه تجارت الکترونیک به وب سایت‌ها و فروشگاه‌هایی تعلق
        می‌گیرد که کسب و کار آنها تایید شده باشد. معمولا این لوگو در ابتدای صفحه
        اصلی سایت یا در انتهای صفحه قرار می‌گیرد. با کلیک روی این نشان وارد صفحه
        مشخصات صاحب امتیاز وب سایت مد نظرتان خواهید شد به این ترتیب به راحتی
        می‌توانید با مطالعه این صفحه از اعتبار وب سایت مورد نظرتان مطمئن شوید.
        <span class="seo-content-span"
          >2. تمام هتل‌ های شهر مقصد را بررسی کنید</span
        >
        بهتر است قبل از اینکه با توجه به بودجه خود هتل مورد نظرتان را جستجو کنید
        تمام هتل‌های مقصد را ببینید و با عکس اتاق‌ها، امکانات موجود در هتل و
        نظرات مهمانان قبلی هتل آشنا شوید. در این صورت به راحتی می‌توانید با
        امکان مقایسه انتخاب بهتری داشته باشید؛ انتخابی که با هدف شما از سفر و
        شرایطی که بنا به آن تصمیم به مسافرت گرفته‌اید، هماهنگی بیشتری داشته باشد
        <span class="seo-content-span"
          >3. به موقعیت مکانی هتل مورد نظرتان توجه کنید</span
        >
        بسته به اینکه قصد سفر به شهرهای شمالی، شهرهای زیارتی، جزایر و... را
        دارید، اهمیت موقعیت مکانی هتل متفاوت می‌شود. به طور مثال در شهرهای ساحلی
        نزدیکی به دریا و در شهرهای زیارتی همجواری با زیارتگاه‌ها و... اهمیت پیدا
        می‌کند. همچنین اگر هدف شما از سفر مقاصد کاری یا درمانی باشد، بودن در
        مرکز شهر اولویت داشته و اگر بخواهید مدتی دور از شلوغی‌های شهری بوده و به
        استراحت بپردازید، خارج از شهر بودن هتل ارجح خواهد بود. در محیطی برای این
        منظور می‌توانید موقعیت هتل را در شهر مورد نظر با استفاده از ابزار‌ها و
        اپلیکیشن‌های موجود بررسی کنید

        <span class="seo-content-span"
          >4. به قوانین و مقررات هتل ها توجه کنید</span
        >
        هر هتل و اقامتگاهی برای آسایش و رفاه مسافران مجموعه‌ای از قوانین را در
        نظر می‌گیرد که بهتر است قبل از رزرو هتل از این قوانین مطلع باشید. به طور
        مثال برخی هتل‌ها زمان پذیرش و تحویل اتاق متفاوتی دارند یا شاید قوانین
        کنسلی هتلی به مذاقتان خوش نیاید. شرایط پذیرش کودکان، شرایط پذیرش زوج‌ها،
        قوانین استفاده از خدمات (رایگان و غیر رایگان) و... از جمله قوانین
        هتل‌هاست. آگاهی از این قوانین می‌تواند در تصمیم گیری شما تاثیر بسزایی
        داشته باشد.
        <span class="seo-content-span">5. توجه به نظرات و تجربیات مسافران</span>
        به طور معمول افرادی که تجربه اقامت در هتلی را داشته‌اند نظر خود را نیز
        به اشتراک می‌گذارند. مطالعه نظرات دیگران تاثیر بسزایی در انتخاب شما
        خواهد داشت. به این ترتیب متوجه خواهید شد که آیا عکس‌های خوش آب و رنگ هتل
        و امکاناتی که به آن اشاره شده است، واقعا به همین اندازه مطلوب و حقیقی
        هستند یا خیر. شاید هم در نظرات دیگران به نکته ای اشاره شود که در توضیحات
        هتل نبوده و این نکته می‌تواند در تصمیم شما برای رزرو آن هتل تاثیر
        بگذارد. شما نیز اگر تجربه‌ای از اقامت در هر یک از هتل‌ها را دارید حتما
        به اشتراک بگذارید.

        <span class="seo-content-span"
          >6. فاصله هتل تا فرودگاه، پایانه اتوبوسرانی یا راه آهن</span
        >
        یکی از هزینه‌های سفر مربوط به تردد در مسیر‌های شهری است. اگر در هنگام
        رزرو هتل به فاصله هتل تا فرودگاه و... توجه شود هم در هزینه‌های خود کاهش
        خواهید داشت و هم به خوبی می‌توانید زمان خود را مدیریت کنید و از سفرتان
        لذت بیشتری ببرید.
        <span class="seo-content-span"
          >7. اطلاع از تخفیف‌های دوره‌ای هتل‌ها</span
        >
        انجام رزرو هتل با تخفیف خواسته اکثر مسافران است. معمولا هتل‌ها برای جذب
        بیشتر مسافران تخفیف‌های فصلی، مناسبتی یا دوره‌ای را ارائه می‌کنند. با
        آگاهی از این نوع تخفیف‌ها به راحتی می‌توانید رزرو را با تخفیف را انجام
        دهید و هزینه کمتری بابت رزرو پرداخت کنید. برای برخورداری از رزرو هتل با
        تخفیف باید پیگیر خبرهای جدید هتل‌ها در رزرواسیون هتل یا وب سایت هتل‌ها
        باشید. به طور معمول رزرواسیون هتل‌ها این تخفیف‌ها را در قیمت‌های مندرج
        اعمال می‌کنند.
        <span class="seo-content-span"
          >8. مشاهده تورهای مجازی و عکس‌های هتل</span
        >
        در برخی وب سایت‌های هتل برای معرفی بیشتر امکانات و خدمات، ساختمان هتل و
        محوطه بیرونی و... بخشی به نام تور مجازی در نظر گرفته شده است. با استفاده
        از این بخش در واقع می‌توانید به صورت مجازی در اتاق‌ها، راهروها،
        رستوران‌های هتل و... حرکت کنید. به این ترتیب تصویری واضح از هتل قبل از
        رزرو خواهید داشت. در روند رزرو از مشاهده مجموعه عکس‌های هتل نیز غافل
        نشوید.
      </p>
      <h2 class="seo-content-heading">
        چرا برای رزرو آنلاین هتل رادار361 را انتخاب کنیم؟
      </h2>
      <p>
        زمانی که خود را برای یک سفر خاطره انگیز آماده می‌کنید و در جستجوی هتلی
        مناسب هستید؛ اولین راهی که به طور معمول به ذهن می‌آید؛ جستجو با یک عبارت
        یا کلمه کلیدی در کادر ساده گوگل است. پس از کلیک روی جستجو در گوگل با
        وفور وب سایت‌های رزرو آنلاین هتل روبرو خواهید شد.
        <br />
        حال وقت آن رسیده که وارد اولین وب سایت پیشنهادی گوگل شوید و پس از اعتبار
        سنجی تعداد محدودی از هتل‌ها را بررسی کنید. اگر نتوانستید در اولین وب
        سایت به نتیجه برسید و هتل مورد نظرتان را پیدا کنید به سراغ دومین پیشنهاد
        گوگل می‌روید؛ اگر وقت کافی نداشته باشید یا اهل جستجو نباشید با مواجه با
        اولین یا دومین وب سایت رزرو خود را انجام می‌دهید اگر هم مایل باشید جستجو
        را ادامه دهید؛ این روال می‌تواند ساعت‌ها شما را درگیر یک جستجوی بی‌نتیجه
        کند. در نهایت نیز با تردید و دودلی هتلی را انتخاب خواهید کرد.
        <br />
        برای اینکه بتوانید بهترین نتیجه را از جستجوی خود بگیرید به شما پیشنهاد
        می‌کنیم از یک موتور جستجو استفاده کنید. یک متاسرچ قوی که می‌تواند به جای
        شما در کمتر از چند ثانیه معتبرترین وب سایت‌های رزرو آنلاین هتل را جستجو
        کند و نتیجه را در مقابل شما قرار دهد. حاصل جستجوی این موتور جستجوی
        حرفه‌ای معرفی فروشندگان و تامین کنندگان هتل انتخابی شماست.
        <br />
        رادار361 همان موتور جستجوی هوشمند است که تمام ویژگی‌های یک متاسرچ قوی را
        دارد. با استفاده از وب سایت رادار361 چه در حوزه هتل و چه در حوزه پرواز و
        خرید بلیط هواپیما کاهش جدی و قابل توجهی در هزینه‌های خود تجربه خواهید
        کرد. ویژگی‌های منحصر به فرد رادار361 شما را ترغیب می‌کند در زمان رزرو
        هتل و بلیط هواپیما قبل از هر اقدامی به این سایت سری بزنید.
      </p>
      <h2 class="seo-content-heading">رزرو هتل آپارتمان از رادار361</h2>
      <p>
        هتل آپارتمان‌ها برای افرادی مناسب است که ترجیح می‌دهند، فضای اختصاصی
        بیشتری داشته و حتی خودشان به پخت و پز بپردازند. برای رزرو هتل آپارتمان
        نیز می‌توانید به رادار اعتماد نمایید.
        <br />
        برخی از مهمترین ویژگی‌های رادار361 را فهرست‌وار در ادامه آورده‌ایم:
        <br />
        1. اتصال به تمام وب سایت‌های آنلاین و فروشندگان معتبر رزرو هتل و
        شرکت‌های هواپیمایی
        <br />
        2. معرفی فروشنده‌های معتبر هر هتل تا بتوانید کمترین قیمت را انتخاب کنید
        <br />
        3. برخورداری از مجموعه کاملی از عکس‌های هتل
        <br />
        4. برخورداری از جامع‌ترین نظرات مسافران
        <br />
        5. امکان خرید بلیط هواپیما با پایین‌ترین قیمت
        <br />
        6. امکان جستجوی تمام هتل‌های یک شهر با توضیحات کامل
        <br />
        7. برخورداری از فیلترهایی موثر برای جستجوی هتل در میان انبوهی از هتل‌های
        هر شهر
      </p>
      <h4 class="seo-content-heading">چرا به رادار361 اعتماد کنیم؟</h4>
      <p>
        قبل از پرداختن به این موضوع باید گفت که رادار361 فروشنده نیست؛ این وب
        سایت نمایش دهنده تمام وب سایت‌های معتبر رزرو آنلاین هتل است. گفتنی است
        در سایت رادار361 مراحل رزرو و خرید انجام نمی‌شود بلکه با اتصال به وب
        سایت فروشنده مورد نظر و با طی مراحلی ساده و مشخص می‌توانید رزرو خود را
        انجام دهید.
        <br />
        همانطور که ذکر شد؛ رادار در حوزه رزرو هتل و اقامتگاه‌ها تمام فروشنده‌های
        آنلاین را به صورت اکثریت دارد. لازم به ذکر است که بیش از 2050 هتل در
        سایت رادار نمایش داده می‌شود.
        <br />
        در حوزه پرواز و خرید بلیط هواپیما نیز رادار فهرستی کامل از شرکت‌های
        هواپیمایی را در اختیار دارد. بنابراین با وارد نمودن اطلاعات خواسته شده
        به راحتی می‌توانید بهترین گزینه پروازی را انتخاب کنید.
        <br />
        در سایت رادار هر سه ساعت یک بار قیمت‌ها بروزرسانی می‌شود؛ بنابراین با
        خیالی راحت می‌توانید برای خرید بلیط هواپیما در مسیر پروازی مشخص و رزرو
        اقامتگاه مدنظرتان اقدام کنید.
      </p>
      <h2 class="seo-content-heading">رادار361 چه خدماتی ارائه می دهد؟</h2>
      <p>
        رادار361 در واقع یک سرویس محبوب بسیار کاربردی است که در میان مسافران و
        گردشگران به عنوان یک عصای دست محسوب می‌شود. اطلاق عبارت عصای دست در واقع
        به این موتور جستجو بی‌راه نیست؛ با استفاده از خدمات رادار361 می‌توانید
        با خیال راحت چمدان خود را ببندید و به سمت مقصد مورد نظر حرکت کنید.
        انتخاب رادار361 در واقع انتخاب مسیری آسان و البته مقرون به صرفه برای سفر
        است. کافی است تصمیم بگیرید سفر کنید؛ یک خط اینترنت و یک سیستم هوشمند
        تمام آن چیزی است که باید داشته باشید.
        <br />
      </p>
      <div class="seo-content-heading">
        جستجو ، مقایسه و
        <h1>رزرو هتل</h1>
        از میان فروشندگان مختلف
      </div>
      <p>
        همانطور که می‌دانید یکی از مهمترین دغدغه‌های سفر انتخاب و رزرو هتل است.
        برای این منظور به جرات می‌توان گفت رادار بهترین انتخاب شما می‌تواند
        باشد. فرقی نمی‌کند که چه نوع اقامتگاهی مد نظرتان است؛ از انواع هتل‌ها
        باستاره‌های مختلف گرفته تا انواع اقامتگاه‌های بوم گردی و مهمانپذیر‌ها و
        حتی ویلاها با امکانات مختلف را می‌توانید از طریق این سایت رزرو کنید.
        <br />
        بنابراین در سایت رادار محدودیتی بابت انتخاب اقامتگاه خود نخواهید داشت.
        علاوه‌بر این در این سایت می‌توانید محل اقامتگاه خود را با توجه به موقعیت
        مکانی مورد نظرتان به راحتی بیابید. فرض کنید برای سفری به مشهد یا شهرهای
        شمالی آماده می‌شوید در سایت رادار می‌توانید انتخاب کنید که در سفر به
        مشهد نزدیک حرم باشید. به عنوان مثالی دیگر در سفر به شمال هتلی ساحلی یا
        جنگلی را انتخاب کنید. یا اینکه اقامتگاه خود را بر اساس نوع امکانات یا
        تعداد ستاره‌ها یا بیشترین امتیاز انتخاب کنید.
        <br />
        همانطور که ذکر شد؛ اگر تصمیم بگیرید از طریق هواپیما به شهر مورد نظرتان
        سفر کنید باز هم می‌توانید روی سایت رادار حساب کنید. اینکه در چه بازه
        زمانی قصد سفر دارید یا اینکه می‌خواهید بلیط هواپیما کدام شرکت هواپیمایی
        را بخرید و اگر به دنبال بلیط‌های ارزان چارتر و لحظه آخری هستید همه و همه
        را می‌توانید با جستجویی کوتاه در بخش پرواز رادار داشته باشید. علاوه‌بر
        این خیالتان راحت باشد که در بخش پرواز و در جستجوی مقصد پروازی موردنظرتان
        همه گزینه‌ها را خواهید داشت و در فهرست پیشنهادی رادار گزینه‌ای از قلم
        نیفتاده است چرا که در سایت رادار جستجویی جامع شکل می‌گیرد.
        <br />
        استفاده از بخش پرواز همانند بخش رزرو هتل سایت رادار به سادگی امکان پذیر
        است کافی است مختصر اطلاعات خواسته شده را درکادرهای مربوطه وارد کنید و
        روی جستجو کلیک نمایید. این اطلاعات شامل مبدا و مقصد و تاریخ پرواز است.
      </p>
      <h3 class="seo-content-heading">رزرو هتل ارزان در سراسر ایران</h3>
      <p>
        هیچ چیز به اندازه یک سفر مقرون به صرفه نمی‌تواند به مذاق مسافر خوش
        بیاید. فرقی نمی‌کند که تصمیم دارید به کدام شهر ایران سفر کنید و چه نوع
        هتلی و با چه امکاناتی مد نظرتان است؛ چرا که در سایت رادار361 امکان رزرو
        هتل در سراسر ایران امکان پذیر است و هیچ گونه محدودتی در این زمینه وجود
        ندارد.
        <br />
        اما ویژگی خوب رادار به این نکته محدود نمی‌شود در واقع در سایت رادار
        می‌توانید ارزانترین هتل ها را رزرو کنید. به عبارتی دیگر سایت رادار
        می‌تواند آخرین تخفیف‌های ارائه شده از سوی فروشندگان را در اختیار شما
        قرار دهد. به این ترتیب مطمئن خواهید بود که رزرو خود را با پایین‌ترین
        قیمت ممکنه انجام خواهید داد.
      </p>
      <h4 class="seo-content-heading">
        آیا امکان کنسلی بعد از رزرو هر هتل وجود دارد؟
      </h4>
      <p>
        فرض کنید همه چیز آماده است تا شما راهی یک سفر جذاب و خاطره انگیز شوید؛
        اما اتفاقی موجب می‌شود تا برنامه سفرتان کنسل شود و شما مجبور به توقف
        شوید در این بین اگر رزرو هتل مد نظرتان را انجام داده باشید باید طبق
        قوانین کنسلی هتل جریمه مشخص شده را بپردازید.
        <br />
        امکان کنسلی و استرداد مبلغ پرداختی شما در رزرو آنلاین هتل قطعا وجود
        دارد. اما طبق قوانین هتل مد نظرتان می‌تواند شرایط متفاوتی داشته باشد. به
        طور مثال در روزهای غیر پیک یا پیک شرایط استرداد و میزان و تعیین درصد
        جریمه کنسلی می‌تواند متفاوت باشد. پر واضح است که در فصل‌ها یا روزهایی که
        هتل‌ها شلوغ و جمعیت مسافران به بالاترین حد خود می‌رسد
        <br />
        (ایام پیک) امکان کنسلی بدون پرداخت خسارت به حداقل خواهد رسید.
        <br />
        اینکه چه زمانی درخواست کنسلی از طرف شما انجام می‌شود نیز در روند این
        امکان نیز موثر است. به طور مثال اگر نزدیک به زمان check in (تحویل اتاق)
        در خواست کنسلی انجام شود ممکن است طبق قوانین هتل مبلغ و درصدی بیشتر از
        پرداختی کسر و مابقی به شما عودت داده شود.
      </p>
      <h2 class="seo-content-heading">رزرو هتل ارزان از رادار361</h2>
      <p>
        تا اینجا به آن اشاره شد که برای رزرو هتل آنلاین باید به چه مواردی توجه
        کرد و چه روشی به شما کمک می‌کند تا هتل و اقامتگاه مورد نظر خود را با
        کمترین قیمت رزرو نمایید. در واقع که رادار361 شرایطی مهیا کرده است تا
        بتوانید هتل مورد نظر خود را به کمترین قیمت رزرو نمایید. به طور خلاصه
        بهترین راه برای رزرو هتل ارزان این است که ابتدا همه هتل های مقصد مورد
        نظر خود را در رادار با یکدیگر مقایسه نمایید؛ در سایت عکس‌های هتل‌ها،
        قیمت آنها و نظراتی که مهمانان قبلی هتل در مورد آن اقامتگاه‌ها بیان
        کرده‌اند، آورده شده است و می‌توانید با مشاهده این موارد هتلی را برای
        رزرو انتخاب نمایید که با شرایط اقتصادی و نیازهای شما تناسب داشته باشد.
        <br />
        در واقع بهترین هتل برای هر مسافری متفاوت است، ممکن است برای یک مسافر
        موقعیت مکانی هتل بر امکانات موجود در آن اولویت داشته باشد یا برای یک
        مسافر دیگر اولین موردی که اهمیت زیادی دارد، اقتصادی و ارزان بودن هتل
        است. در هر صورت رادار شما را با همه شرایط یک اقامتگاه آشنا کرده و برای
        شما قیمت ارائه شده در سایت‌های مختلف فروش و رزرو را نمایش می‌دهد. اکنون
        شما می‌توانید به سادگی سایتی که کمترین قیمت و بیشترین تخفیف برای هتل
        مورد نظر شما را ارائه کرده باشد، بیابید. با این روش در وقت و هزینه شما
        صرفه‌جویی زیادی خواهد شد. به این ترتیب از سردرگمی در سایت‌های فروشی که
        گوگل به شما پیشنهاد کرده است، رهایی یافته و همچنین مطمئن خواهید بود که
        از سایت مورد اطمینانی اقدام به رزرو نموده‌اید. رادار سفری خوش همراه با
        سلامتی را برای شما آرزومند است.
      </p>
    </div>

		<div class="faq-container">
			<faq :faq="faqContent" :title="faqTitle" />
		</div>
		<LazyHydrate never>
			<main-schema v-show="false" />
		</LazyHydrate>
	</div>
</template>

<script>
import { faHotel, faPlane } from '@fortawesome/free-solid-svg-icons';
import { library } from '@fortawesome/fontawesome-svg-core';
import { mapState } from 'vuex';
import LazyHydrate from 'vue-lazy-hydration';
import HotelSearch from '../components/hotel/HotelSearch.vue';
import Message from '../components/Message.vue';
import SearchSegment from '../components/searchSegment';
import HotelStore from '~/store/Hotel';
import faq from '~/components/faq';
const moment = require('moment-jalaali');
library.add(faHotel, faPlane);
export default {
	layout: 'mainPage',
	components: {
		HotelSearch,
		Message,
		PopularDestination: () => import('../components/hotel/mainPage/PopularDestination'),
		RecommendedHotel: () => import('../components/hotel/mainPage/RecommendedHotel.vue'),
		CheapestHotels: () => import('../components/hotel/mainPage/CheapestHotels.vue'),
		RadarInfo: () => import('../components/hotel/mainPage/RadarInfo.vue'),
		MainSchema: () => import('../schemas/mainPage'),
		LazyHydrate,
		SearchSegment,
		faq
	},
	data: function () {
		return {
			refreshSelectedMenu: false,
			sellersLogoArray: []
		};
	},
	computed: {
		...mapState([
			'selectedMenu'
		]),
		cityHotelList() {
			return this.$store.state.Hotel.cities.concat(this.$store.state.Hotel.hotelNameList);
		},
		faqTitle() {
			return 	'<h3>سوالات متداول شما درباره رزرو هتل</h3>';
		},
		faqContent() {
			return 	[
				{
					Question: '<h3>رادار361 چیست و چگونه کار می کند؟</h3>',
					Answer: '<p>  رادار361 در واقع یک جستجوگر هوشمند و یک نمایش دهنده جامع هتل، انواع اقامتگاه و بلیط هواپیماست. رادار361 به شما امکان جستجو و مشاهده تمامی هتل‌ها و شرکت‌های مختلف پروازی را از بین تمامی فروشندگان می‌دهد. گفتنی است در سایت رادار361 رزرو هتل انجام نمی‌شود بلکه با اتصال به وب سایت فروشنده مذکور می‎توانید رزرو خود را انجام دهید. </p>'
				},
				{
					Question: '<h3>چرا از رادار361 استفاده کنم؟</h3> ',
					Answer: '<p>رادار361 خیال شما را از بابت جستجویی وقت‌گیر در وب سایت‌های مختلف راحت می‌کند. در واقع این متاسرچ قوی جستجوی چند ساعته شما در چند ثانیه خلاصه می‌کند. ضمن اینکه می‌توانید ارزانترین قیمت رزرو هتل و همینطور بلیط هواپیما را در این سایت داشته باشید.</p>'
				},
				{
					Question: '<h3>چطور می توانم از رادار361 هتل رزرو کنم؟</h3>',
					Answer: '<p>برای این منظور باید وارد بخش هتل رادار شوید. اگر نام هتل را می‌دانید کافی است در کادر مربوطه اسم هتل و همینطور تاریخ ورود و خروج را وارد کنید و روی جستجو کلیک کنید. اگر هم ترجیح می‌دهید قبل از تصمیم نهایی تمام هتل‌های یک شهر را ببینید باید در کادر مشخص شده نام شهر را وارد کنید در این صورت فهرست کاملی از هتل‌های شهر مورد نظرتان در مقابلتان قرار می‌گیرد. </p>'
				},
				{
					Question: '<h3>چطور می توانم از رادار361 بلیط هواپیما بخرم؟</h3> ',
					Answer: '<p>برای خرید بلیط هواپیما از سایت رادار361 باید به بخش هواپیما سایت وارد شوید. با کلیک روی آیکن هواپیما و وارد نمودن اطلاعات خواسته شده از قبیل مبدا، مقصد و تاریخ پرواز فهرستی از گزینه‌های پروازی در مسیر مورد نظر شما در اختیارتان قرار می‌گیرد. در این صورت براحتی می‌توانید بهترین گزینه را انتخاب کنید.</p>'
				},
				{
					Question: '<h3>تفاوت قیمت هتل با قیمت رزرو از رادار361 چیست؟</h3>',
					Answer: '<p>با رزرو هتل از طریق سایت رادار361 کاهش جدی و موثری را در رزرو هتل خواهید داشت. در سایت رادار قیمت‌های مختلفی که فروشندگان و تامین کنندگان معتبر هتل ارائه می‌کنند در اختیار شما قرار می‌گیرد به این ترتیب می‌توانید ارزانترین قیمت را انتخاب کنید و رزرو خود را انجام دهید.</p>'
				},
				{
					Question: '<h3>هزینه اقامت کودکان و نوزادان چگونه محاسبه می شود؟</h3>',
					Answer: '<p>توصیه می‌کنیم قبل از رزرو هتل حتما بخش قوانین هتل مربوط به پذیرش کودکان را مطالعه بفرمایید. چرا که ممکن است هر هتلی قوانین متفاوتی داشته باشد. اما به طور معمول برای کودکان 2 تا 12 سال رزرو هتل را می‌توانید نیم بها انجام دهید و برای نوزادان و کودکان زیر 2 سال نیازی به پرداخت هزینه نیست.</p>'
				},
				{
					Question: '<h3>چه نوع اقامتگاه هایی را می توانیم از رادار361 رزرو کنیم؟</h3>',
					Answer: '<p>انواع اقامتگاه‌ها از جمله انواع هتل‌ها با ستاره‌های مختلف در تمام شهرهای ایران و مهمانپذیر‌ها را می‌توانید از طریق سایت رادار361 رزرو کنید.</p>'
				},
				{
					Question: '<h3>چگونه در بین اقامتگاه ها جستجو و اقامتگاه مورد نظر خود را پیدا کنم؟</h3>',
					Answer: '<p>در سایت رادار361 فیلترهایی موثر در نظر گرفته شده که می‌تواند به شما در پیدا کردن هتل مورد نظرتان کمک شایانی کند. از جمله این فیلترها می‌توان به هزینه (محدوده هزینه پرداختی) تعداد ستاره‌ها، نوع اقامتگاه، امتیاز، کمترین قیمت، بالاترین نظرات، پیشنهاد رادار، بالاترین امتیاز و... اشاره کرد.</p>'
				},
				{
					Question: '<h3>واچر چیست؟</h3>',
					Answer: '<p>واچر واژه‌ای پر تکرار در رزرو هتل و تهیه بلیط هواپیماست. واچر در واقع تاییدیه رزرو هتل یا خرید بلیط هواپیما توسط شماست که باید در زمان ورود به هتل یا در فرودگاه به همراه داشته باشید. می‌توانید واچر را اینترنتی دریافت کنید. در واچر اطلاعاتی شامل اسامی میهمانان، تاریخ ورود و خروج و... درج می‌شود</p>'
				},
				{
					Question: '<h3>برای ورود به اقامتگاه چه مدارکی لازم است؟</h3>',
					Answer: '<p>چه به تنهایی سفر می‌کنید یا اینکه بیش از یک میهمان همراه دارید در زمان ورود به اقامتگاه احراز هویت مسافر الزامی است. بدین منظور لازم است که حتما مدارک شناسایی معتبر به همراه داشته باشید. زوج‌ها و فرزندان خردسال نیز با شناسنامه پذیرش می‌شوند.</p>'
				}
			];
		}
	},
	beforeMount() {
		try {
			const payload = { ResidenceCity:1 };
			HotelStore.of(this.$store).loadCities(payload);
			HotelStore.of(this.$store).loadHotelNameList();
			HotelStore.of(this.$store).getAllMainPageRequest();
		} catch (err) {
			error(err);
		}
	},
	mounted: function () {
		this.$root.$emit('tabChanged', 'Hotel');
		this.shuffle();
	},
	methods: {
		searchHotels: function (id, CheckInDate, CheckOutDate, capacity) {
			this.$router.push({ path: '/' + id, query: { CheckInDate: moment(CheckInDate.toString(), 'jYYYY-jMM-jDD').format('jYYYY-jMM-jDD'), CheckOutDate: moment(CheckOutDate.toString(), 'jYYYY-jMM-jDD').format('jYYYY-jMM-jDD'), capacity: capacity } });
		},
		gaBazar: function () {
			this.$ga.event('send', {
				eventCategory: 'bazar',
				eventAction: 'DLapp'
			});
		},
		gaSibApp: function () {
			this.$ga.event('send', {
				eventCategory: 'sibApp',
				eventAction: 'DLapp'
			});
		},
		shuffle: function () {
			const array = [
				'alaeddin',
				'eghamat24',
				'jainjas',
				'jabama',
				'snapptrip',
				'hotelyar',
				'egardesh'
			];
			let currentIndex = array.length;
			let temporaryValue;
			let randomIndex;
			while (currentIndex !== 0) {
				randomIndex = Math.floor(Math.random() * currentIndex);
				currentIndex -= 1;
				temporaryValue = array[currentIndex];
				array[currentIndex] = array[randomIndex];
				array[randomIndex] = temporaryValue;
			}
			this.sellersLogoArray = array;
		}
	},
	head() {
		return {
			meta: [
				{
					hid: 'description',
					name: 'description',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت کنید و ارزان‌ترین رزرو هتل، خرید بلیط هواپیما و رزرو اقامتگاه خود را انجام دهید.'
				},
				{
					hid: 'keywords',
					name: 'keywords',
					content: 'رزرو هتل, رزرو هتل ارزان, سایت رزرو هتل, رزرو اینترنتی هتل, هتل, رزرو اینترنتی هتل'
				},
				{
					hid: 'og:title',
					property: 'og:title',
					content: 'رادار361 | جستجو، مقایسه و رزرو هتل، اقامتگاه و پرواز'
				},
				{
					hid: 'og:description',
					property: 'og:description',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت کنید و ارزان‌ترین رزرو هتل، خرید بلیط هواپیما و رزرو اقامتگاه خود را انجام دهید.'
				},
				{
					property: 'og:url',
					content: 'https://radar361.com/'
				},
				{
					property: 'og:site_name',
					content: 'radar361'
				},
				{
					property: 'og:type',
					content: 'website'
				},
				{
					name: 'twitter:card',
					content: 'summary'
				},
				{
					name: 'twitter:site',
					content: '@radar361'
				},
				{
					itemprop: 'image',
					content: 'httss://radar361.com/Radar361.png'
				},
				{
					property: 'og:image',
					content: 'https://radar361.com/Radar361-cover.png'
				},
				{
					property: 'og:image:width',
					content: '400'
				},
				{
					property: 'og:image:height',
					content: '300'
				},
				{
					name: 'twitter:image:src',
					content: 'https://radar361.com/Radar361.png'
				},
				{
					name: 'twitter:url',
					content: 'https://radar361.com/'
				},
				{
					name: 'twitter:title',
					content: 'موتور جستجوی رزرو هتل ، اقامتگاه و بلیط هواپیما'
				},
				{
					name: 'twitter:description',
					content: 'با رادار361 بین سایت‌های گردشگری و آژانس‌های مسافرتی جستجو و مقایسه‌ی قیمت کنید و ارزان‌ترین رزرو هتل، خرید بلیط هواپیما و رزرو اقامتگاه خود را انجام دهید.'
				}

			],
			title: 'رادار361 | جستجو، مقایسه و رزرو هتل و هتل آپارتمان'
		};
	}
};
</script>
<style scoped>
@import url('~/assets/css/main-pages.css');
.hotelyar {
	background-image: url("../assets/images/hotel-provider/hotelyar.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.snapptrip {
	background-image: url("../assets/images/hotel-provider/snapptrip.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.jainjas {
	background-image: url("../assets/images/hotel-provider/jainjas.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.eghamat24 {
	background-image: url("../assets/images/hotel-provider/eghamat24.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}

.alaeddin {
	background-image: url("../assets/images/hotel-provider/alaeddin.svg");
	background-size: 130px;
	width: 130px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.egardesh {
	background-image: url("../assets/images/hotel-provider/egardesh.svg");
	background-size: 90px;
	width: 90px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
.jabama {
	background-image: url("../assets/images/hotel-provider/jabama.svg");
	background-size: 130px;
	width: 130px;
	height: 70px;
	background-repeat: no-repeat;
	background-position: center;
}
::v-deep .homepage-view {
	/* background: url("../assets/images/hotel-bg.png"); */
}
@media (min-width: 767px) and (max-width: 991.98px) {
  .eghamat {
    background-size: 110px
  }
  .iranhotel {
    background-size: 110px
  }
}
@media (max-width: 575.98px) {
  .eghamat {
    background-size: 90px
  }
  .iranhotel {
    background-size: 90px
  }
}
::v-deep .background-image {
	background-image: url('../assets/images/hotel-bg.jpg');
	height: 630px;
	width: 100%;
	position: absolute;
	z-index: 0;
	top: 57px;
	background-size: cover;
}
@media only screen and (max-width: 768px) {
	::v-deep .background-image {
		background-image: url('../assets/images/hotel-bg.jpg');
		background-size: 100% 173px;
		height: 173px;
		top: 67px;
	}
}
/* .page-leave
.page-leave-active */

/* prefix with transition name */
.page-enter-active .background-image {
transition: all .3s ease;
}

.page-leave-active .background-image {
    transition: all .3s cubic-bezier(1.0, 0.5, 0.8, 1.0);
}

.page-enter .background-image,
.page-leave .background-image {
  opacity: 0;
}
</style>
